Repository: searchwork/nwt-reading
Catalog: assets/localization/app_*.arb
Languages: cs, de, es, fr, hu, it, nl, pl, pt, ro, ru

# appTitle
source: NWT Reading
cs: Čtení NWT
de: NWT Lesen
es: Lectura NWT
fr: Lecture NWT
hu: NWT Olvasás
it: Lettura NWT
pl: Czytanie NWT
pt: Leitura NWT
ro: Citire NWT
ru: Чтение NWT

# whatsNewDialogTitle
source: What''s New in NWT Reading
cs: Novinky v NWT Reading
de: Neues in NWT Reading
es: Novedades en NWT Reading
fr: Nouveautés dans NWT Reading
hu: Újdonságok a NWT Reading-ben
it: Novità in NWT Reading
nl: Wat is nieuw in NWT Reading
pl: Nowości w NWT Reading
pt: Novidades no NWT Reading
ro: Ce e nou în NWT Reading
ru: Что нового в NWT Reading

# whatsNewDialogPlans
source: You can use multiple Bible reading plans in parallel.
cs: Můžeš používat více plánů čtení Bible současně.
de: Du kannst mehrere Bibellesepläne parallel verwenden.
es: Puedes usar varios planes de lectura de la Biblia en paralelo.
fr: Tu peux utiliser plusieurs plans de lecture de la Bible en parallèle.
hu: Több bibliaolvasási tervet is használhatsz párhuzamosan.
it: Puoi usare più piani di lettura della Bibbia in parallelo.
nl: Je kunt meerdere Bijbelleesplannen parallel gebruiken.
pl: Możesz używać wielu planów czytania Biblii równolegle.
pt: Você pode usar vários planos de leitura da Bíblia em paralelo.
ro: Poți folosi mai multe planuri de citire a Bibliei în paralel.
ru: Ты можешь использовать несколько планов чтения Библии параллельно.

# whatsNewDialogOpenSource
source: NWT Reading is now open source. Find us on GitHub and contribute.
cs: NWT Reading je nyní open source. Najdi nás na GitHubu a přispěj.
de: NWT Reading ist jetzt Open Source. Finde uns auf GitHub und mach mit.
es: NWT Reading ahora es de código abierto. Encuéntranos en GitHub y contribuye.
fr: NWT Reading est maintenant open source. Trouve-nous sur GitHub et contribue.
hu: A NWT Reading most már nyílt forráskódú. Találj meg minket a GitHubon és járulj hozzá.
it: NWT Reading è ora open source. Trova noi su GitHub e contribuisci.
nl: NWT Reading is nu open source. Vind ons op GitHub en draag bij.
pl: NWT Reading jest teraz open source. Znajdź nas na GitHubie i przyczyń się.
pt: NWT Reading agora é open source. Encontre-nos no GitHub e contribua.
ro: NWT Reading este acum open source. Găsește-ne pe GitHub și contribuie.
ru: NWT Reading теперь с открытым исходным кодом. Найди нас на GitHub и внеси свой вклад.

# whatsNewDialogLaterButtonText
source: Later
cs: Později
de: Später
es: Más tarde
fr: Plus tard
hu: Később
it: Più tardi
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Позже

# whatsNewDialogGotItButtonText
source: Got It
cs: Rozumím
de: Verstanden
es: Entendido
fr: Compris
hu: Értem
it: Capito
nl: Begrepen
pl: Zrozumiano
pt: Entendi
ro: Înțeles
ru: Понял

# plansPageTitle
source: Bible Reading Plans
cs: Plány čtení Bible
de: Bibel-Lesepläne
es: Planes de Lectura de la Biblia
fr: Plans de Lecture de la Bible
hu: Bibliaolvasási tervek
it: Piani di Lettura della Bibbia
nl: Bijbelleesplannen
pl: Plany Czytania Biblii
pt: Planos de Leitura da Bíblia
ro: Planuri de citire a Bibliei
ru: Планы чтения Библии

# plansPageNoPlanYet
source: No Bible reading plan yet. Add one.
cs: Zatím žádný plán čtení Bible. Přidej jeden.
de: Noch kein Bibel-Leseplan. Füge einen hinzu.
es: Aún no hay un plan de lectura de la Biblia. Añade uno.
fr: Pas encore de plan de lecture de la Bible. Ajoute-en un.
hu: Még nincs bibliaolvasási terv. Adj hozzá egyet.
it: Ancora nessun piano di lettura della Bibbia. Aggiungine uno.
nl: Nog geen Bijbelleesplan. Voeg er een toe.
pl: Brak planu czytania Biblii. Dodaj jeden.
pt: Ainda não há um plano de leitura da Bíblia. Adicione um.
ro: Încă nu există un plan de citire a Bibliei. Adaugă unul.
ru: План чтения Библии пока не добавлен. Добавь один.

# plansPageAddPlanTooltip
source: Add
cs: Přidat
de: Hinzufügen
es: Añadir
fr: Ajouter
hu: Hozzáadás
it: Aggiungi
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ro: Adaugă
ru: Добавить

# plansPageCardRemainingDays
source: {remainingDays}d
de: {remainingDays}T
fr: {remainingDays}j
hu: {remainingDays}n
it: {remainingDays}g
ro: {remainingDays}z
ru: {remainingDays}д

# schedulePageContinueNotice
source: You have successfully created a new Bible reading plan! To continue with a schedule you have already started, simply select the last section you read.
cs: Úspěšně jsi vytvořil nový plán čtení Bible! Chceš-li pokračovat v rozvrhu, který jsi již začal, jednoduše vyber poslední část, kterou jsi četl.
de: Du hast erfolgreich einen neuen Bibelleseplan erstellt! Um mit einem bereits begonnenen Leseprogramm fortzufahren, wähle einfach den letzten Abschnitt aus, den du gelesen hast.
es: Has creado con éxito un nuevo plan de lectura de la Biblia. Para continuar con un plan que ya has comenzado, simplemente selecciona la última sección que has leído.
fr: Tu as créé avec succès un nouveau plan de lecture de la Bible ! Pour continuer avec un plan que tu as déjà commencé, sélectionne simplement la dernière section que tu as lue.
hu: Sikeresen létrehoztál egy új Bibliaolvasási tervet! Ha folytatni szeretnéd a már megkezdett ütemtervet, egyszerűen válaszd ki az utolsó részt, amit olvastál.
it: Hai creato con successo un nuovo piano di lettura della Bibbia! Per continuare con un piano che hai già iniziato, seleziona semplicemente l''ultima sezione che hai letto.
nl: Je hebt succesvol een nieuw Bijbelleesplan gemaakt! Om door te gaan met een schema dat je al bent begonnen, selecteer je gewoon het laatste gedeelte dat je hebt gelezen.
pl: Udało ci się stworzyć nowy plan czytania Biblii! Aby kontynuować plan, który już rozpocząłeś, po prostu wybierz ostatnią przeczytaną sekcję.
pt: Você criou com sucesso um novo plano de leitura da Bíblia! Para continuar com um plano que você já começou, basta selecionar a última seção que você leu.
ro: Ai creat cu succes un nou plan de citire a Bibliei! Pentru a continua cu un plan pe care l-ai început deja, selectează pur și simplu ultima secțiune pe care ai citit-o.
ru: Ты успешно создал новый план чтения Библии! Чтобы продолжить с планом, который ты уже начал, просто выбери последний прочитанный раздел.

# schedulePageJumpToBookmarkTooltip
source: Jump to bookmark
cs: Přejít na záložku
de: Springe zum Lesezeichen
es: Saltar al marcador
fr: Aller au marque-page
hu: Ugrás a könyvjelzőhöz
it: Vai al segnalibro
nl: Spring naar bladwijzer
pl: Przejdź do zakładki
pt: Ir para o marcador
ro: Sari la marcaj
ru: Перейти к закладке

# schedulePageEventPrefixTerm
source: {prefix, select, a{a.} b{b.} other{c.}}
cs: {prefix, select, a{po} b{př.} other{asi}}
de: {prefix, select, a{n.} b{v.} other{um}}
es: {prefix, select, a{a.} b{d.} other{c.}}
fr: {prefix, select, a{apr.} b{av.} other{env.}}
it: {prefix, select, a{a.} b{d.} other{ca.}}
pl: {prefix, select, a{po.} b{przed.} other{ok.}}
pt: {prefix, select, a{a.} b{d.} other{c.}}
ro: {prefix, select, a{d.} b{î.} other{a.}}

# schedulePageEventCommonEraTerm
source: {isCE, select, true{C.E.} other{B.C.E}}
cs: {isCE, select, true{n. l.} other{př. n. l.}}
de: {isCE, select, true{u. Z.} other{v. u. Z.}}
es: {isCE, select, true{C.E.} other{a.C.E.}}
fr: {isCE, select, true{n. è.} other{av. n. è.}}
hu: {isCE, select, true{i.sz.} other{i.e.}}
it: {isCE, select, true{E.V.} other{a.E.V.}}
pl: {isCE, select, true{n.e.} other{p.n.e.}}
pt: {isCE, select, true{EC} other{AEC}}
ro: {isCE, select, true{e.n.} other{î.e.n.}}

# schedulePageToggleReadDialogTitle
source: Toggling read
cs: Přepínání čtení
de: Lesestatus ändern
es: Alternar lectura
fr: Basculer la lecture
hu: Olvasás váltása
it: Alterna lettura
nl: Lezen aan/uit zetten
pl: Przełączanie czytania
pt: Alternar leitura
ro: Comutare citire
ru: Переключение чтения

# schedulePageToggleReadDialogText
source: Do you want to set all prior sections as been read and all following to unread?
cs: Chceš označit všechny předchozí sekce jako přečtené a všechny následující jako nepřečtené?
de: Möchtest du alle vorherigen Abschnitte als gelesen und alle folgenden als ungelesen markieren?
es: ¿Quieres marcar todas las secciones anteriores como leídas y todas las siguientes como no leídas?
fr: Veux-tu marquer toutes les sections précédentes comme lues et toutes les suivantes comme non lues ?
hu: Szeretnéd az összes korábbi szakaszt olvasottnak, és az összes következőt olvasatlannak jelölni?
it: Vuoi segnare tutte le sezioni precedenti come lette e tutte le successive come non lette?
nl: Wil je alle voorgaande secties als gelezen markeren en alle volgende als ongelezen?
pl: Czy chcesz oznaczyć wszystkie poprzednie sekcje jako przeczytane, a wszystkie następne jako nieprzeczytane?
pt: Você quer marcar todas as seções anteriores como lidas e todas as seguintes como não lidas?
ro: Vrei să marchezi toate secțiunile anterioare ca citite și toate următoarele ca necitite?
ru: Ты хочешь отметить все предыдущие разделы как прочитанные и все последующие как непрочитанные?

# planEditPageTitle
source: Edit Plan
cs: Upravit plán
de: Plan bearbeiten
es: Editar Plan
fr: Modifier le Plan
hu: Terv szerkesztése
it: Modifica Piano
nl: Plan bewerken
pl: Edytuj Plan
pt: Editar Plano
ro: Editează Planul
ru: Редактировать план

# planEditPageChronologicalLabel
source: Chronological
cs: Chronologicky
de: Chronologisch
es: cronológico
fr: Chronologique
hu: kronológiai
it: Cronologico
nl: Chronologisch
pl: Chronologicznie
pt: Cronológico
ro: Cronologic
ru: Хронологически

# planEditPageChronologicalDescription
source: Read the Bible in the order the events occurred.
cs: Čti Bibli v pořadí, ve kterém se události staly.
de: Lies die Bibel in der Reihenfolge, in der die Ereignisse stattfanden.
fr: Lis la Bible dans l''ordre où les événements se sont produits.
it: Leggi la Bibbia nell''ordine in cui si sono verificati gli eventi.
nl: Lees de Bijbel in de volgorde waarin de gebeurtenissen plaatsvonden.
pl: Czytaj Biblię w kolejności, w jakiej wydarzenia miały miejsce.
pt: Leia a Bíblia na ordem em que os eventos ocorreram.
ro: Citește Biblia în ordinea în care s-au întâmplat evenimentele.
ru: Читайте Библию в порядке, в котором происходили события.

# planEditPageCanonicalLabel
source: Canonical
cs: Kanonický
de: Kanonisch
fr: Canonique
it: Canonico
nl: Canoniek
pl: Kanonicznie
pt: Canônico
ro: Canonic
ru: Канонически

# planEditPageCanonicalDescription
source: Read the books in the order they appear in the Bible.
cs: Čti knihy v pořadí, ve kterém se objevují v Bibli.
de: Lies die Bücher in der Reihenfolge, in der sie in der Bibel erscheinen.
fr: Lis les livres dans l''ordre où ils apparaissent dans la Bible.
it: Leggi i libri nell''ordine in cui appaiono nella Bibbia.
nl: Lees de boeken in de volgorde waarin ze in de Bijbel verschijnen.
pl: Czytaj książki w kolejności, w jakiej pojawiają się w Biblii.
pt: Leia os livros na ordem em que aparecem na Bíblia.
ro: Citește cărțile în ordinea în care apar în Biblie.
ru: Читайте книги в порядке, в котором они появляются в Библии.

# planEditPageAsWrittenLabel
source: As Written
cs: Jak byly napsány
de: Wie geschrieben
es: como está escrito
fr: Comme écrit
hu: ahogy írva van
it: Come scritto
nl: Zoals geschreven
pl: Jak napisano
pt: Como foram escritos
ro: Așa cum au fost scrise
ru: Как написано

# planEditPageAsWrittenDescription
source: Read the books in the order they were completed.
cs: Čti knihy v pořadí, ve kterém byly dokončeny.
de: Lies die Bücher in der Reihenfolge, in der sie fertiggestellt wurden.
fr: Lis les livres dans l''ordre où ils ont été complétés.
it: Leggi i libri nell''ordine in cui sono stati completati.
nl: Lees de boeken in de volgorde waarin ze zijn voltooid.
pl: Czytaj książki w kolejności, w jakiej zostały ukończone.
pt: Leia os livros na ordem em que foram concluídos.
ro: Citește cărțile în ordinea în care au fost completate.
ru: Читайте книги в порядке, в котором они были завершены.

# planEditPageMonthsLabel
source: {count, plural, one{1 mo.} other{{count} mos.}}
cs: {count, plural, one{1 měs.} other{{count} měs.}}
de: {count, plural, one{1 Mon.} other{{count} Mon.}}
fr: {count, plural, one{1 mois} other{{count} mois}}
it: {count, plural, one{1 mese} other{{count} mesi}}
nl: {count, plural, one{1 mnd.} other{{count} mnd.}}
pl: {count, plural, one{1 mies.} other{{count} mies.}}
pt: {count, plural, one{1 mês} other{{count} meses}}
ro: {count, plural, one{1 lună} other{{count} luni}}
ru: {count, plural, one{1 мес.} other{{count} мес.}}

# planEditPageYearsLabel
source: {count, plural, one{1 yr.} other{{count} yrs.}}
cs: {count, plural, one{1 rok} other{{count} roky}}
de: {count, plural, one{1 J.} other{{count} J.}}
fr: {count, plural, one{1 an} other{{count} ans}}
it: {count, plural, one{1 anno} other{{count} anni}}
nl: {count, plural, one{1 jr.} other{{count} jr.}}
pl: {count, plural, one{1 rok} other{{count} lata}}
pt: {count, plural, one{1 ano} other{{count} anos}}
ro: {count, plural, one{1 an} other{{count} ani}}
ru: {count, plural, one{1 год} other{{count} лет}}

# planEditPageLanguageLabel
source: Language
cs: Jazyk
de: Sprache
es: Idioma
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
pl: Język
pt: Idioma
ro: Limbă
ru: Язык

# planEditPageWithTargetDateTitle
source: With Target Date
cs: S cílovým datem
de: Mit Zieltermin
es: Con Fecha Objetivo
fr: Avec Date Cible
hu: Cél dátummal
it: Con Data Obiettivo
nl: Met streefdatum
pl: Z Datą Docelową
pt: Com Data Alvo
ro: Cu dată țintă
ru: С целевой датой

# planEditPageWithTargetDateSubtitle
source: Track daily reading with a target date.
cs: Sleduj denní čtení s cílovým datem.
de: Verfolge das tägliche Lesen mit einem Zieltermin.
es: Sigue la lectura diaria con una fecha objetivo.
fr: Suis la lecture quotidienne avec une date cible.
hu: Kövesd a napi olvasást egy cél dátummal.
it: Segui la lettura quotidiana con una data obiettivo.
nl: Volg dagelijks lezen met een streefdatum.
pl: Śledź codzienne czytanie z datą docelową.
pt: Acompanhe a leitura diária com uma data alvo.
ro: Urmărește citirea zilnică cu o dată țintă.
ru: Следи за ежедневным чтением с целевой датой.

# planEditPageWithTargetDateStatusSubtitle
source: The target date is {targetDate}. You are {direction, select, other{on time} ahead{{deviationDays} days ahead} behind{{deviationDays} days behind}} with reading.
cs: Cílové datum je {targetDate}. Jsi {direction, select, other{v plánu} ahead{{deviationDays} dní napřed} behind{{deviationDays} dní pozadu}} s čtením.
de: Der Zieltermin ist {targetDate}. Du bist {direction, select, other{im Zeitplan} ahead{{deviationDays} Tage voraus} behind{{deviationDays} Tage im Rückstand}} mit dem Lesen.
es: La fecha objetivo es {targetDate}. Estás {direction, select, other{en el horario} ahead{{deviationDays} días adelantado} behind{{deviationDays} días atrasado}} con la lectura.
fr: La date cible est {targetDate}. Tu es {direction, select, other{dans les temps} ahead{{deviationDays} jours d''avance} behind{{deviationDays} jours de retard}} avec la lecture.
hu: A cél dátum {targetDate}. Az olvasással {direction, select, other{időben} ahead{{deviationDays} nappal előrébb} behind{{deviationDays} nappal lemaradva}} vagy.
it: La data obiettivo è {targetDate}. Sei {direction, select, other{in orario} ahead{{deviationDays} giorni in anticipo} behind{{deviationDays} giorni in ritardo}} con la lettura.
nl: De streefdatum is {targetDate}. Je bent {direction, select, other{op tijd} ahead{{deviationDays} dagen voor} behind{{deviationDays} dagen achter}} met lezen.
pl: Data docelowa to {targetDate}. Jesteś {direction, select, other{na czas} ahead{{deviationDays} dni przed} behind{{deviationDays} dni po}} z czytaniem.
pt: A data alvo é {targetDate}. Você está {direction, select, other{no cronograma} ahead{{deviationDays} dias adiantado} behind{{deviationDays} dias atrasado}} com a leitura.
ro: Data țintă este {targetDate}. Ești {direction, select, other{la zi} ahead{{deviationDays} zile înainte} behind{{deviationDays} zile în urmă}} cu citirea.
ru: Целевая дата {targetDate}. Ты {direction, select, other{в графике} ahead{{deviationDays} дней впереди} behind{{deviationDays} дней позади}} с чтением.

# planEditPageResetTargetDateTitle
source: Reset Target Date
cs: Resetovat cílové datum
de: Zieltermin zurücksetzen
es: Restablecer Fecha Objetivo
fr: Réinitialiser la Date Cible
hu: Cél dátum visszaállítása
it: Reimposta Data Obiettivo
nl: Streefdatum resetten
pl: Zresetuj Datę Docelową
pt: Redefinir Data Alvo
ro: Resetează data țintă
ru: Сбросить целевую дату

# planEditPageResetTargetDateSubtitle
source: Change target date to {targetDate} to be on time with reading.
cs: Změň cílové datum na {targetDate}, aby ses držel plánu čtení.
de: Ändere den Zieltermin auf {targetDate}, um im Zeitplan zu sein.
es: Cambia la fecha objetivo a {targetDate} para estar en el horario de lectura.
fr: Change la date cible à {targetDate} pour être dans les temps avec la lecture.
hu: Változtasd meg a cél dátumot {targetDate}-re, hogy időben legyél az olvasással.
it: Cambia la data obiettivo a {targetDate} per essere in orario con la lettura.
nl: Wijzig de streefdatum naar {targetDate} om op tijd te zijn met lezen.
pl: Zmień datę docelową na {targetDate}, aby być na czas z czytaniem.
pt: Mude a data alvo para {targetDate} para estar no cronograma de leitura.
ro: Schimbă data țintă la {targetDate} pentru a fi la zi cu citirea.
ru: Измени целевую дату на {targetDate}, чтобы быть в графике с чтением.

# planEditPageResetTargetDateDialogTitle
source: Confirm resetting target date
cs: Potvrdit resetování cílového data
de: Zurücksetzen des Zieltermins bestätigen
es: Confirmar restablecimiento de fecha objetivo
fr: Confirmer la réinitialisation de la date cible
hu: Cél dátum visszaállításának megerősítése
it: Conferma reimpostazione data obiettivo
nl: Bevestig het resetten van de streefdatum
pl: Potwierdź resetowanie daty docelowej
pt: Confirmar redefinição da data alvo
ro: Confirmă resetarea datei țintă
ru: Подтвердить сброс целевой даты

# planEditPageResetTargetDateDialogText
source: Do you want to change the target date to be on time with reading?
cs: Chceš změnit cílové datum, aby ses držel plánu čtení?
de: Möchtest du den Zieltermin ändern, um im Zeitplan zu sein?
es: ¿Quieres cambiar la fecha objetivo para estar en el horario de lectura?
fr: Veux-tu changer la date cible pour être dans les temps avec la lecture ?
hu: Szeretnéd megváltoztatni a cél dátumot, hogy időben legyél az olvasással?
it: Vuoi cambiare la data obiettivo per essere in orario con la lettura?
nl: Wil je de streefdatum wijzigen om op tijd te zijn met lezen?
pl: Czy chcesz zmienić datę docelową, aby być na czas z czytaniem?
pt: Você quer mudar a data alvo para estar no cronograma de leitura?
ro: Vrei să schimbi data țintă pentru a fi la zi cu citirea?
ru: Ты хочешь изменить целевую дату, чтобы быть в графике с чтением?

# planEditPageShowEventsTitle
source: Show Events
cs: Zobrazit události
de: Ereignisse anzeigen
es: Mostrar Eventos
fr: Afficher les Événements
hu: Események megjelenítése
it: Mostra Eventi
nl: Evenementen tonen
pl: Pokaż Wydarzenia
pt: Mostrar Eventos
ro: Afișează evenimente
ru: Показать события

# planEditPageShowEventsSubtitle
source: Show in the sections events with dates, when they happened.
cs: Zobraz v sekcích události s daty, kdy se staly.
de: Zeige in den Abschnitten Ereignisse mit Daten an, wann sie passiert sind.
es: Muestra en las secciones los eventos con fechas, cuando ocurrieron.
fr: Afficher dans les sections les événements avec les dates, quand ils ont eu lieu.
hu: Mutasd az eseményeket a szakaszokban, amikor történtek.
it: Mostra nelle sezioni gli eventi con le date, quando sono accaduti.
nl: Toon in de secties evenementen met data, wanneer ze plaatsvonden.
pl: Pokaż w sekcjach wydarzenia z datami, kiedy miały miejsce.
pt: Mostrar nas seções os eventos com datas, quando ocorreram.
ro: Afișează în secțiuni evenimentele cu datele când au avut loc.
ru: Показывай в разделах события с датами, когда они произошли.

# planEditPageShowLocationsTitle
source: Show Locations
cs: Zobrazit místa
de: Orte anzeigen
es: Mostrar Ubicaciones
fr: Afficher les Lieux
hu: Helyszínek megjelenítése
it: Mostra Luoghi
nl: Locaties tonen
pl: Pokaż Lokalizacje
pt: Mostrar Localizações
ro: Afișează locații
ru: Показать местоположения

# planEditPageShowLocationsSubtitle
source: Show in the sections the referred locations.
cs: Zobraz v sekcích zmíněná místa.
de: Zeige in den Abschnitten die erwähnten Orte an.
es: Muestra en las secciones las ubicaciones mencionadas.
fr: Afficher dans les sections les lieux mentionnés.
hu: Mutasd a hivatkozott helyszíneket a szakaszokban.
it: Mostra nelle sezioni i luoghi menzionati.
nl: Toon in de secties de genoemde locaties.
pl: Pokaż w sekcjach wspomniane lokalizacje.
pt: Mostrar nas seções as localizações mencionadas.
ro: Afișează în secțiuni locațiile menționate.
ru: Показывай в разделах упомянутые местоположения.

# planEditDeleteDialogTitle
source: Confirm deleting the reading plan
cs: Potvrďte smazání plánu čtení
de: Löschen des Leseplans bestätigen
es: Confirmar eliminación del plan de lectura
fr: Confirmer la suppression du plan de lecture
hu: Olvasási terv törlésének megerősítése
it: Conferma eliminazione del piano di lettura
nl: Bevestig het verwijderen van het leesplan
pl: Potwierdź usunięcie planu czytania
pt: Confirmar exclusão do plano de leitura
ro: Confirmă ștergerea planului de lectură
ru: Подтвердите удаление плана чтения

# planEditDeleteDialogText
source: Are you sure you want to delete the reading plan?
cs: Opravdu chceš smazat plán čtení?
de: Bist du sicher, dass du den Leseplan löschen möchtest?
es: ¿Estás seguro de que quieres eliminar el plan de lectura?
fr: Es-tu sûr de vouloir supprimer le plan de lecture?
hu: Biztos vagy benne, hogy törölni akarod az olvasási tervet?
it: Sei sicuro di voler eliminare il piano di lettura?
nl: Weet je zeker dat je het leesplan wilt verwijderen?
pl: Czy na pewno chcesz usunąć plan czytania?
pt: Tem certeza de que deseja excluir o plano de leitura?
ro: Ești sigur că vrei să ștergi planul de lectură?
ru: Ты уверен, что хочешь удалить план чтения?

# settingsPageTitle
source: Settings
cs: Nastavení
de: Einstellungen
es: Configuraciones
fr: Paramètres
hu: Beállítások
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt: Configurações
ro: Setări
ru: Настройки

# settingsPageSystemLabel
source: system
cs: systém
es: sistema
fr: système
hu: rendszer
it: sistema
nl: systeem
pt: sistema
ro: sistem
ru: система

# settingsPageLightLabel
source: light
cs: světlý
de: Hell
es: claro
fr: clair
hu: világos
it: chiaro
nl: licht
pl: jasny
pt: claro
ro: luminos
ru: светлая

# settingsPageDarkLabel
source: dark
cs: tmavý
de: Dunkel
es: oscuro
fr: sombre
hu: sötét
it: scuro
nl: donker
pl: ciemny
pt: escuro
ro: întunecat
ru: темная

# settingsPagePrivacyPolicyTitle
source: Privacy Policy
cs: Zásady ochrany osobních údajů
fr: Politique de Confidentialité
nl: Privacybeleid
pt: Política de Privacidade
ro: Politica de Confidențialitate
ru: Политика конфиденциальности

# settingsPageVersionLabel
source: Version
cs: Verze
es: Versión
hu: Verzió
it: Versione
nl: Versie
pl: Wersja
pt: Versão
ro: Versiune
ru: Версия

# settingsPageCopyrightLabel
source: Copyright
cs: Autorská práva
de: Urheberrecht
es: Derechos de autor
fr: Droits d''auteur
hu: Szerzői jog
pl: Prawa autorskie
pt: Direitos autorais
ro: Drepturi de autor
ru: Авторские права
