Repository: searchwork/nwt-reading
Catalog: assets/localization/locations/locations_*.arb
Languages: cs, es, fr, hu, it, nl, pl, pt, ro, ru

# location_Syria
source: Syria
cs: Sýrie
es: Siria
fr: Syrie
hu: Szíria
it: Siria
nl: Syrië
pt: Síria
ro: Siria
ru: Сирия

# location_Taanach
source: Taanach
cs: Taanak
es: Taanac
fr: Taanak
hu: Taának
it: Taanac
nl: Taänach
pt: Taanaque
ro: Taanac
ru: Таанах

# location_Taanath_shiloh
source: Taanath-shiloh
cs: Taanat-šilo
es: Taanat-siló
fr: Taanath-Silo
hu: Taánat-Siló
it: Taanat-Silo
nl: Taänath-Silo
pl: Taanat-Szilo
pt: Taanate-Silo
ro: Taanat-Şilo
ru: Таанат-Шило

# location_Tabor
source: Tabor
fr: Thabor
hu: Tábor
ru: Фавор

# location_Tadmor_Palmyra
source: Tadmor (Palmyra)
cs: Tadmor (Palmýra)
es: Tadmor (Palmira)
fr: Tadmor (Palmyre)
hu: Tadmor (Palmüra)
it: Tadmor (Palmira)
pt: Tadmor (Palmira)
ru: Тадмор (Пальмира)

# location_Tahpanhes
source: Tahpanhes
cs: Tachpanches
es: Tahpanhés
fr: Tapanès
hu: Tahpanhesz
it: Tafnes
nl: Tachpanches
pl: Tachpanches
pt: Tafnes
ro: Tahpanes
ru: Тахпанхес

# location_Tamar
source: Tamar
hu: Támár
ru: Тамар

# location_Tappuah
source: Tappuah
cs: Tappuach
es: Tapúah
fr: Tapoua
it: Tappua
pl: Tappuach
pt: Tapua
ro: Tapuah
ru: Таппуах

# location_Tarshish_Spain
source: Tarshish (Spain)
cs: Taršiš (Španělsko)
es: Tarsis (España)
fr: Tarsis (Espagne)
hu: Társis (Hispánia)
it: Tarsis (Spagna)
nl: Tarsis (Spanje)
pl: Tarszisz (Hiszpania)
pt: Társis (Espanha)
ro: Tarsis (Spania)
ru: Таршиш (Испания)

# location_Tarsus
source: Tarsus
cs: Tarsos
es: Tarso
fr: Tarse
hu: Tárzusz
it: Tarso
pl: Tars
pt: Tarso
ro: Tars
ru: Тарс

# location_Taxila
source: Taxila
hu: Takszila
it: Tassila
pl: Taksila
ru: Таксила

# location_Tekoa
source: Tekoa
es: Teqoa
hu: Tékoa
it: Tecoa
pt: Tecoa
ro: Tecoa
ru: Текоа

# location_Tema
source: Tema
es: Temá
fr: Téma
hu: Téma
ru: Тема

# location_Thebes_No_amon
source: Thebes (No-amon)
cs: Théby (No-amon)
es: Tebas (No-amón)
fr: Thèbes (No-Amon)
hu: Théba (Nó-Ámon)
it: Tebe (No-Amon)
nl: Thebe (No-Amon)
pl: Teby (No-Amon)
pt: Tebas (Nô-Amom)
ro: Teba (No-Amon)
ru: Фивы (Но-Амон)

# location_Thebez
source: Thebez
cs: Tebec
es: Tebez
fr: Tébez
hu: Tébec
it: Tebez
nl: Tebez
pl: Tebec
pt: Tebes
ro: Tebeţ
ru: Февес

# location_Thessalonica
source: Thessalonica
cs: Tesalonika
es: Tesalónica
fr: Thessalonique
hu: Tesszalonika
it: Tessalonica
nl: Thessalonika
pl: Tesalonika
pt: Tessalônica
ro: Tesalonic
ru: Фессалоники

# location_Thrace
source: Thrace
cs: Trácie
es: Tracia
hu: Trákia
it: Tracia
nl: Thracië
pl: Tracja
pt: Trácia
ro: Tracia
ru: Фракия

# location_Thyatira
source: Thyatira
es: Tiatira
fr: Thyatire
hu: Tiatira
it: Tiatira
pl: Tiatyra
pt: Tiatira
ro: Tiatira
ru: Фиатира

# location_Tiberias
source: Tiberias
es: Tiberíades
fr: Tibériade
hu: Tibériás
it: Tiberiade
pl: Tyberiada
pt: Tiberíades
ro: Tiberiada
ru: Тивериада

# location_Tigris
source: Tigris
fr: Tigre
it: Tigri
pl: Tygrys
pt: Tigre
ro: Tigru
ru: Тигр

# location_Timnah_Judah
source: Timnah [Judah]
cs: Timnah [Juda]
es: Timnah [Judá]
fr: Timna [Juda]
hu: Timna [Júda]
it: Timna [Giuda]
nl: Timna [Juda]
pl: Timna [Juda]
pt: Timná [Judá]
ro: Timna [Iuda]
ru: Тимна [Иуда]

# location_Timnah_Judah_Dan
source: Timnah [Judah/Dan]
cs: Timnah [Juda/Dan]
es: Timnah [Judá/Dan]
fr: Timna [Juda/Dan]
hu: Timna [Júda/Dán]
it: Timna [Giuda/Dan]
nl: Timna [Juda/Dan]
pl: Timna [Juda/Dan]
pt: Timná [Judá/Dã]
ro: Timna [Iuda/Dan]
ru: Тимна [Иуда/Дан]

# location_Timnath_serah
source: Timnath-serah
cs: Timnat-serach
es: Timnat-sérah
fr: Timnath-Séra
hu: Timnát-Szerah
it: Timnat-Sera
pl: Timnat-Serach
pt: Timnate-Sera
ro: Timnat-Serah
ru: Тимнат-Серах

# location_Tiphsah
source: Tiphsah
cs: Tifsach
es: Tifsah
fr: Tifsa
hu: Tifszah
it: Tifsa
nl: Tifsah
pl: Tifsach
pt: Tifsa
ro: Tifsah
ru: Типсах

# location_Tirzah
source: Tirzah
cs: Tirca
es: Tirzá
fr: Tirza
hu: Tirca
it: Tirza
nl: Tirza
pl: Tirca
pt: Tirza
ro: Tirţa
ru: Тирца

# location_Tochen_Ether
source: Tochen (Ether)
cs: Token (Eter)
es: Token (Éter)
fr: Tokèn (Étèr)
hu: Tóken (Eter)
it: Tochen (Eter)
pl: Tochen (Eter)
pt: Toquém (Eter)
ro: Tochen (Eter)
ru: Тохен (Этер)

# location_Trachonitis
source: Trachonitis
es: Traconítide
fr: Trachonitide
hu: Trakónitisz
it: Traconitide
pl: Trachon
pt: Traconítis
ro: Trahonita
ru: Трахонитида

# location_Troas
source: Troas
hu: Troász
pl: Troada
pt: Trôade
ro: Troa
ru: Троада

# location_Troy
source: Troy
cs: Trója
es: Troya
fr: Troie
hu: Trója
it: Troia
nl: Troje
pl: Troja
pt: Troia
ro: Troia
ru: Троя

# location_Tyre
source: Tyre
cs: Tyros
es: Tiro
fr: Tyr
hu: Tírusz
it: Tiro
nl: Tyrus
pl: Tyr
pt: Tiro
ro: Tir
ru: Тир

# location_Tyropoeon_Valley
source: Tyropoeon Valley
cs: Tyropeon [údolí]
es: Tiropeón, Valle de
fr: Tyropœôn, Vallée du
hu: Türopöon-völgy
it: Tiropeo
nl: Tyropeondal
pl: Tyropeon [dolina]
pt: Tiropeom, vale de
ro: Valea Tiropoeon
ru: Тиропеон

# location_Ur
source: Ur
fr: Our
ru: Ур

# location_Via_Maris
source: Via Maris
pl: Morska, Droga
ru: Виа Марис

# location_Yarkon
source: Yarkon
cs: Jarkon
es: Yarkón
hu: Jarkón
it: Yarqon
nl: Jarkon
pl: Jarkon
pt: Iarcom
ro: Iarcon
ru: Яркон

# location_Yarmuk
source: Yarmuk
cs: Jarmuk
fr: Yarmouk
hu: Jarmuk
nl: Jarmuk
pl: Jarmuk
pt: Iarmuc
ru: Ярмук

# location_Yiron
source: Yiron
cs: Jiron
es: Yirón
fr: Jirôn
hu: Jiron
it: Iiron
nl: Jiron
pl: Jireon
pt: Irom
ro: Iireon
ru: Ирон

# location_Zagros
source: Zagros
hu: Zagrosz-hegység
nl: Zagrosgebergte
ru: Загрос

# location_Zalmonah
source: Zalmonah
cs: Calmona
es: Zalmoná
fr: Zalmona
hu: Calmóna
it: Zalmona
nl: Zalmona
pl: Calmona
pt: Zalmona
ro: Ţalmona
ru: Цалмона

# location_Zanoah
source: Zanoah
cs: Zanoach
es: Zanóah
fr: Zanoa
it: Zanoa
pl: Zanoach
pt: Zanoa
ru: Заноах

# location_Zaphon
source: Zaphon
cs: Cafon
es: Zafón
fr: Zafôn
hu: Cáfon
it: Zafon
nl: Zafon
pl: Cafon
pt: Zafom
ro: Ţafon
ru: Цафон

# location_Zarephath
source: Zarephath
cs: Carefat
es: Sarepta
fr: Sarepta
hu: Sarepta
it: Sarepta
nl: Sarfath
pl: Carefat
pt: Sarefá
ro: Sarepta
ru: Сарепта

# location_Zarethan
source: Zarethan
cs: Caretan
es: Zaretán
fr: Zartân
hu: Caretán
it: Zaretan
pl: Caretan
pt: Zaretã
ro: Ţartan
ru: Цартан

# location_Zebulun
source: Zebulun
cs: Zebulon
es: Zabulón
fr: Zabulon
hu: Zebulon
it: Zabulon
nl: Zebulon
pl: Zebulon
pt: Zebulão
ro: Zabulon
ru: Завулон

# location_Zered
source: Zered
fr: Zéred
pt: Zerede
ru: Цереда

# location_Zeredah
source: Zeredah
cs: Cereda
es: Zeredá
fr: Zeréda
hu: Cereda
it: Zereda
nl: Zereda
pl: Cereda
pt: Zereda
ro: Ţereda
ru: Цереда

# location_Zereth_shahar
source: Zereth-shahar
cs: Ceret-šachar
es: Zéret-sáhar
fr: Zéreth-Shaar
hu: Ceret-Sáhár
it: Zeret-Saar
nl: Zereth-Hassahar
pl: Ceret-Haszszachar
pt: Zerete-Saar
ro: Ţeret-Şahar
ru: Церет-Шахар

# location_Ziklag
source: Ziklag
cs: Ciklag
es: Ziqlag
hu: Ciklág
it: Ziclag
pl: Ciklag
pt: Ziclague
ro: Ţiclag
ru: Циклаг

# location_Zin
source: Zin
cs: Cin
fr: Zîn
hu: Cin
pl: Cin
pt: Zim
ro: Ţin
ru: Цин

# location_Zion
source: Zion
cs: Sion
es: Sión
fr: Sion
hu: Sion
it: Sion
nl: Sion
pl: Syjon
pt: Sião
ro: Sion
ru: Сион

# location_Ziph
source: Ziph
cs: Zif
es: Zif
fr: Zif
hu: Zif
it: Zif
nl: Zif
pl: Zif
pt: Zife
ro: Zif
ru: Зиф

# location_Zoan
source: Zoan
cs: Coan
fr: Zoân
hu: Coán
pl: Coan
pt: Zoã
ro: Ţoan
ru: Цоан

# location_Zorah
source: Zorah
cs: Cora
es: Zorá
fr: Zora
hu: Córa
it: Zora
nl: Zora
pl: Cora
pt: Zorá
ro: Ţoreea
ru: Цора
