Repository: searchwork/nwt-reading
Catalog: assets/localization/locations/locations_*.arb
Languages: cs, es, fr, hu, it, nl, pl, pt, ro, ru

# location_Hazar_shual
source: Hazar-shual
cs: Chacar-šual
es: Hazar-sual
fr: Hazar-Shoual
hu: Hacar-Suál
it: Azar-Sual
nl: Hazar-Sual
pl: Chacar-Szual
pt: Hazar-Sual
ro: Haţar-Şual
ru: Хацар-Шуал

# location_Hazar_susah_Sansannah
source: Hazar-susah (Sansannah)
cs: Chacar-susa (Sansanna)
es: Hazar-susah (Sansaná)
fr: Hazar-Soussa (Sânsana)
hu: Hacar-Szúsza (Szanszanna)
it: Azar-Susa (Sansanna)
nl: Hazar-Susa (Sansanna)
pl: Chacar-Susa (Sansanna)
pt: Hazar-Susa (Sansana)
ro: Haţar-Suza (Sansana)
ru: Хацар-Суса (Сансанна)

# location_Hazar_susim_Sansannah
source: Hazar-susim (Sansannah)
cs: Chacar-susim (Sansanna)
es: Hazar-susim (Sansaná)
fr: Hazar-Soussim (Sânsana)
hu: Hacar-Szúszim (Szanszanna)
it: Azar-Susim (Sansanna)
nl: Hazar-Susim (Sansanna)
pl: Chacar-Susim (Sansanna)
pt: Hazar-Susim (Sansana)
ro: Haţar-Susim (Sansana)
ru: Хацар-Сусим (Сансанна)

# location_Hazeroth
source: Hazeroth
cs: Chacerot
es: Hazerot
fr: Hazéroth
hu: Hacerót
it: Hazerot
pl: Chacerot
pt: Hazerote
ro: Haţerot
ru: Хацерот

# location_Hazor_Benjamin
source: Hazor [Benjamin]
cs: Chacor [Benjamín]
es: Hazor [Benjamín]
hu: Hácor [Benjámin]
it: Hazor [Beniamino]
pl: Chacor [Beniamin]
pt: Hazor [Benjamim]
ro: Haţor [Beniamin]
ru: Хацор [Вениамин]

# location_Hazor_Bethuel
source: Hazor (Bethuel)
cs: Chacor (Betuel)
es: Hazor (Betuel)
fr: Hazor (Betouel)
hu: Hácor (Betuel)
it: Hazor (Betuel)
nl: Hazor (Bethuël)
pl: Chacor (Betuel) (Kesil)
pt: Hazor (Betuel)
ro: Haţor (Betuel)
ru: Хацор (Бетуэл)

# location_Hazor_Naphtali
source: Hazor [Naphtali]
cs: Chacor [Naftali]
es: Hazor [Neftalí]
fr: Hazor [Nephtali]
hu: Hácor [Naftali]
it: Hazor [Neftali]
nl: Hazor [Naftali]
pl: Chacor [Naftali]
pt: Hazor [Naftali]
ro: Haţor [Neftali]
ru: Хацор [Неффалим]

# location_Hebron_Kiriath_arba
source: Hebron (Kiriath-arba)
cs: Hebron (Kirjat-arba)
es: Hebrón (Quiryat-arbá)
fr: Hébron (Kiriath-Arba)
hu: Hebron (Kirját-Arba)
it: Ebron (Chiriat-Arba)
nl: Hebron (Kirjath-Arba)
pl: Hebron (Kiriat-Arba) (Machpela)
pt: Hébron (Quiriate-Arba)
ro: Hebron (Chiriat-Arba)
ru: Хеврон (Кирьят-Арба)

# location_Hecatompylos
source: Hecatompylos
cs: Hekatompylos
es: Hecatómpilos
fr: Hécatompylos
hu: Hekatompülosz
it: Ecatompilo
pl: Hekatompylos
pt: Hecatômpilo
ru: Гекатомпил

# location_Helam
source: Helam
cs: Chelam
fr: Hélam
hu: Helám
pl: Chelam
pt: Helão
ru: Хелам

# location_Helbah
source: Helbah
cs: Chelba
es: Helbá
fr: Helba
hu: Helba
it: Elba
nl: Helba
pl: Chelba
pt: Helba
ro: Helba
ru: Хелба

# location_Helkath
source: Helkath
cs: Chelkat
es: Helqat
hu: Helkát
it: Elcat
pl: Chelkat
pt: Helcate
ro: Helcat
ru: Хелкат

# location_Hepher
source: Hepher
cs: Chefer
es: Héfer
fr: Héfèr
hu: Héfer
it: Hefer
nl: Hefer
pl: Chefer
pt: Héfer
ro: Hefer
ru: Хефер

# location_Hermon
source: Hermon
es: Hermón
it: Ermon
pt: Hermom
ru: Ермон

# location_Herodium
source: Herodium
cs: Herodeion
es: Herodión
fr: Hérodium
hu: Heródion
nl: Herodion
pl: Herodion
ru: Иродион

# location_Heshbon
source: Heshbon
cs: Chešbon
es: Hesbón
fr: Hèshbôn
hu: Hesbon
it: Esbon
nl: Hesbon
pl: Cheszbon
pt: Hésbon
ro: Hesbon
ru: Хешбон

# location_Hinnom
source: Hinnom
es: Hinón
it: Innom
pl: Hinnoma, Dolina (Gehenna)
pt: Hinom
ro: Hinom
ru: Хинном

# location_Hippos
source: Hippo(s)
es: Hipo (Hipos)
hu: Hipposz
it: Ippo
pt: Hipo(s)
ro: Hipona
ru: Гиппос

# location_Hittites
source: Hittites
cs: Chetité
es: Hititas
hu: hettiták
it: Ittiti
nl: Hethieten
pl: Hetyci
pt: Hititas
ro: Hetiţii
ru: Хетты

# location_Hivites
source: Hivites
cs: Chivijci
es: Heveos
hu: hivviták
it: Ivvei
nl: Hevieten
pl: Chiwwici
pt: Heveus
ro: Heviţii
ru: Хивеи

# location_Hobah
source: Hobah
cs: Choba
es: Hobá
fr: Hoba
hu: Hóba
it: Oba
nl: Hoba
pl: Choba
pt: Hobá
ro: Hoba
ru: Хова

# location_Holon
source: Holon
cs: Cholon
es: Holón
fr: Holôn
hu: Hólon
it: Olon
nl: Cholon
pl: Cholon
pt: Holom
ru: Холон

# location_Hor
source: Hor
hu: Hór
ru: Хор

# location_Hor_haggidgad
source: Hor-haggidgad
cs: Chor-haggidgad
es: Hor-haguidgad
fr: Hor-Haguidgad
hu: Hór-Haggidgád
it: Hor-Agghidgad
pl: Chor-Haggidgad
pt: Hor-Hagidgade
ro: Hor-Ghidgad
ru: Хор-Хагидгад

# location_Horeb_Sinai
source: Horeb (Sinai)
cs: Choreb (Sinaj)
es: Horeb (Sinaí)
fr: Horeb (Sinaï)
hu: Hóreb (Sínai-hegy)
nl: Horeb (Sinaï)
pl: Horeb (Synaj)
pt: Horebe (Sinai)
ro: Peniel (Penuel)
ru: Хорив (Синай)

# location_Horesh
source: Horesh
cs: Choreš
es: Hores
fr: Horèsh
hu: Hóres
it: Ores
nl: Choresa
pl: Choresz
pt: Horesa
ro: Horeş
ru: Хореш

# location_Hula
source: Hula
cs: Chula
es: Huleh
fr: Houlé
hu: Hule
nl: Hulabekken (Hulameer)
pl: Chule [kotlina]
ru: Хула

# location_Hyrcania
source: Hyrcania
cs: Hyrkánie
es: Hircania
fr: Hyrcanie
hu: Hürkánia
it: Ircania
nl: Hyrcanië
pl: Hyrkania
pt: Hircânia
ro: Hircania
ru: Гиркания

# location_Ibleam_Gath_rimmon
source: Ibleam (Gath-rimmon)
cs: Jibleam (Gat-rimmon)
es: Ibleam (Gat-rimón)
fr: Ibléam (Gath-Rimôn)
hu: Jibleám (Gát-Rimmon)
it: Ibleam (Gat-Rimmon)
nl: Jibleam (Gath-Rimmon)
pl: Ibleam (Gat-Rimmon)
pt: Ibleão (Gate-Rimom)
ro: I(i)bleam (Gat-Rimon)
ru: Ивлеам (Гат-Риммон)

# location_Iconium
source: Iconium
cs: Ikonion
es: Iconio
hu: Ikónium
it: Iconio
nl: Ikonium
pl: Ikonium
pt: Icônio
ru: Иконий

# location_Idumea
source: Idumea
fr: Idumée
pt: Idumeia
ro: Idumeea
ru: Идумея

# location_Ijon
source: Ijon
es: Ijón
fr: Iôn
it: Iion
pt: Ijom
ro: I(i)on
ru: Ийон

# location_Illyricum
source: Illyricum
cs: Ilýrie
es: Ilírico
fr: Illyrie
hu: Illíria
it: Illirico
nl: Illyrië
pl: Iliria
pt: Ilírico
ro: Iliria
ru: Иллирик

# location_India
source: India
cs: Indie
fr: Inde
pl: Indie
pt: Índia
ru: Индия

# location_Indus
source: Indus
es: Indo
it: Indo
pt: Indo
ru: Инд

# location_Issachar
source: Issachar
cs: Isachar
es: Isacar
hu: Issakár
it: Issacar
nl: Issaschar
pt: Issacar
ro: Isahar
ru: Иссахар

# location_Issus
source: Issus
cs: Issos
es: Isos
hu: Isszosz
it: Isso
pl: Issos
pt: Isso
ro: Issos
ru: Исс

# location_Italy
source: Italy
cs: Itálie
es: Italia
fr: Italie
hu: Itália
it: Italia
nl: Italië
pl: Italia
pt: Itália
ro: Italia
ru: Италия

# location_Ituraea
source: Ituraea
cs: Iturea
es: Iturea
fr: Iturée
hu: Iturea
it: Iturea
nl: Iturea
pl: Iturea
pt: Itureia
ro: Ituria
ru: Итурея

# location_Iye_abarim
source: Iye-abarim
cs: Ije-abarim
es: Iyé-abarim
fr: Ié-Abarim
hu: Ijé-Abárim
it: Iie-Abarim
nl: Ijje-Abarim
pl: Ijje-Abarim
pt: Ijé-Abarim
ro: Iie-Abarim
ru: Ие-Аварим

# location_Jabbok
source: Jabbok
es: Jaboq
fr: Jabok
hu: Jabbók
it: Iabboc
pt: Jaboque
ro: Iaboc
ru: Иавок

# location_Jabesh_gilead
source: Jabesh-gilead
cs: Jabeš-gilead
es: Jabés-galaad
fr: Jabèsh-en-Galaad
hu: Jábes-Gileád
it: Iabes-Galaad
nl: Jabes-Gilead
pl: Jabesz-Gilead
pt: Jabes-Gileade
ro: Iabes din Galaad
ru: Явеш-Галаад

# location_Jabneel_Judah
source: Jabneel [Judah]
cs: Jabneel [Juda]
es: Jabneel [Judá]
fr: Jabnéel [Juda]
hu: Jabnéel [Júda]
it: Iabneel [Giuda]
nl: Jabneël [Juda]
pl: Jabneel [Juda]
pt: Jabneel [Judá]
ro: Iabneel [Iuda]
ru: Явнеэл [Иуда]

# location_Jabneel_Naphtali
source: Jabneel [Naphtali]
cs: Jabneel [Naftali]
es: Jabneel [Neftalí]
fr: Jabnéel [Nephtali]
hu: Jabnéel [Naftali]
it: Iabneel [Neftali]
nl: Jabneël [Naftali]
pl: Jabneel [Naftali]
pt: Jabneel [Naftali]
ro: Iabneel [Neftali]
ru: Явнеэл [Неффалим]

# location_Jacobs_Fountain
source: Jacob’s Fountain
cs: Jákobův pramen
es: Jacob, Fuente de
fr: Puits de Jacob
hu: Jákob forrása
it: Giacobbe, Pozzo di
nl: Jakobsput
pl: Jakuba, źródło
pt: Jacó, fonte de
ro: Izvorul lui Iacob
ru: Иакова колодец

# location_Jagur
source: Jagur
fr: Jagour
hu: Jágur
it: Iagur
ro: Iagur
ru: Ягур

# location_Janoah
source: Janoah
cs: Janoach
es: Janóah
fr: Janoa
hu: Jánoa
it: Ianoa
pl: Janoach
pt: Janoa
ro: Ianoah
ru: Яноах

# location_Jarash_Gerasa
source: Jarash (Gerasa)
cs: Džaraš (Gerasa)
es: Jerash (Gerasa)
fr: Djérash (Gérasa)
hu: Dzseras (Geraza)
nl: Jerash (Gerasa)
pl: Dżarasz (Geraza)
ru: Джараш (Гераса)

# location_Jarmuth_Judah
source: Jarmuth [Judah]
cs: Jarmut [Juda]
es: Jarmut [Judá]
fr: Jarmouth [Juda]
hu: Jármut [Júda]
it: Iarmut [Giuda]
nl: Jarmuth [Juda]
pl: Jarmut [Juda]
pt: Jarmute [Judá]
ro: Iarmut [Iuda]
ru: Ярмут [Иуда]

# location_Jarmuth_Ramoth_Issachar
source: Jarmuth (Ramoth) [Issachar]
cs: Jarmut (Ramot) [Isachar]
es: Jarmut (Ramot) [Isacar]
fr: Jarmouth [Issachar] (Ramoth)
hu: Jármut (Rámót) [Issakár]
it: Iarmut (Ramot) [Issacar]
nl: Jarmuth (Ramoth) [Issaschar]
pl: Jarmut [Issachar] (Ramot)
pt: Jarmute [Issacar] (Ramote)
ro: Iarmut (Ramot) [Isahar]
ru: Ярмут [Иссахар] (Рамот)

# location_Jattir
source: Jattir
es: Jatir
fr: Jatir
it: Iattir
pt: Jatir
ro: Iatir
ru: Яттир

# location_Jebusites
source: Jebusites
cs: Jebusejci
es: Jebuseos
fr: Jébuséens
hu: jebusziták
it: Gebusei
nl: Jebusieten
pl: Jebusyci
pt: Jebuseus
ro: Iebusiţii
ru: Иевусеи

# location_Jehud
source: Jehud
es: Jehúd
fr: Jehoud
it: Iehud
pt: Jeúde
ro: Iehud
ru: Ехуд

# location_Jericho
source: Jericho
es: Jericó
fr: Jéricho
hu: Jerikó
it: Gerico
pl: Jerycho
pt: Jericó
ro: Ierihon
ru: Иерихон

# location_Jerusalem
source: Jerusalem
cs: Jeruzalém
es: Jerusalén
fr: Jérusalem
hu: Jeruzsálem
it: Gerusalemme
nl: Jeruzalem
pl: Jerozolima (Salem)
pt: Jerusalém
ro: Ierusalim
ru: Иерусалим

# location_Jeshanah
source: Jeshanah
cs: Ješana
es: Jesaná
fr: Jeshana
hu: Jesána
it: Iesana
nl: Jesana
pl: Jeszana
pt: Jesana
ro: Ieşana
ru: Иешана

# location_Jeshua_Sheba
source: Jeshua (Sheba)
cs: Ješua (Šeba)
es: Jesúa (Seba)
fr: Jéshoua (Sabée)
hu: Jésua (Seba)
it: Iesua (Seba)
nl: Jesua (Seba)
pl: Jeszua (Szeba)
pt: Jesua (Seba)
ro: Ieşua (Şeba)
ru: Иешуа (Шева)

# location_Jezreel
source: Jezreel
fr: Jezréel
hu: Jezréel
it: Izreel
nl: Jizreël
pl: Jizreel
ro: Izreel
ru: Изреель

# location_Jogbehah
source: Jogbehah
cs: Jogbeha
es: Jogbehá
fr: Jogbeha
hu: Jogbeha
it: Iogbea
nl: Jogbeha
pl: Jogboha
pt: Jogbeá
ro: Iogbeha
ru: Иогбега

# location_Jokneam_Jokmeam
source: Jokneam (Jokmeam)
es: Joqneam (Joqmeam)
fr: Joknéam (Jokméam)
hu: Jokneám (Jokmeám)
it: Iocneam (Iocmeam)
pt: Jocneão (Jocmeão)
ro: Iocneam (Iocmeam)
ru: Иокнеам (Иокмеам)

# location_Joppa
source: Joppa
cs: Joppe
es: Jope
fr: Joppé
hu: Joppé
it: Ioppe
nl: Joppe
pt: Jope
ro: Iope
ru: Иоппия

# location_Jordan
source: Jordan
cs: Jordán
es: Jordán
fr: Jourdain
hu: Jordán
it: Giordano
nl: Jordaan
pt: Jordão
ro: Iordan
ru: Иордан

# location_Jotbah
source: Jotbah
cs: Jotba
es: Jotbá
fr: Jotba
hu: Jotba
it: Iotba
nl: Jotba
pl: Jotba
pt: Jotbá
ro: Iotba
ru: Иотва

# location_Jotbathah
source: Jotbathah
cs: Jotbata
es: Jotbatá
fr: Jotbata
hu: Jotbáta
it: Iotbata
nl: Jotbatha
pl: Jotbata
pt: Jotbata
ro: Iotbata
ru: Иотвата

# location_Judah_Judea
source: Judah (Judea)
cs: Juda (Judea)
es: Judá (Judea)
fr: Juda (Judée)
hu: Júda (Júdea)
it: Giuda (Giudea)
nl: Juda (Judea)
pl: Judzkie (Judejskie), Pustkowie
pt: Judá (Judeia)
ro: Iuda (Iudeea)
ru: Иудея

# location_Judah_tribe
source: Judah [tribe]
cs: Juda [kmen]
es: Judá [tribu]
fr: Juda [tribu]
hu: Júda [törzs]
it: Giuda [tribù]
nl: Juda [stam]
pl: Juda [plemię]
pt: Judá [tribo]
ro: Iuda [trib]
ru: Иуда

# location_Juttah
source: Juttah
cs: Jutta
es: Jutá
fr: Jouta
hu: Jutta
it: Iutta
nl: Jutta
pl: Jutta
pt: Jutá
ro: Iuta
ru: Ютта

# location_Kabul
source: Kabul
fr: Kaboul
pt: Cabul [Afeganistão]
ru: Кабул

# location_Kadesh_Kadesh_barnea
source: Kadesh (Kadesh-barnea)
cs: Kadeš (Kadeš-barnea)
es: Qadés (Qadés-barnea)
fr: Kadèsh (Kadèsh-Barnéa)
hu: Kádes (Kádes-Barnea)
it: Cades (Cades-Barnea)
nl: Kades (Kades-Barnea)
pl: Kadesz (Kadesz-Barnea)
pt: Cades (Cades-Barneia)
ro: Cades (Cades-Barnea)
ru: Кадеш (Кадеш-Барнеа)

# location_Kain
source: Kain
cs: Kajin
es: Qayín
fr: Kaïn
hu: Kajin
it: Cain
nl: Kajin
pl: Kajin
pt: Caim
ro: Cain
ru: Каин

# location_Kanah
source: Kanah
cs: Kana
es: Qaná
fr: Kana
it: Cana (Kana)
nl: Kana [Aser]
pl: Kana
pt: Cana
ro: Cana
ru: Кана [Асир]

# location_Kedemoth
source: Kedemoth
cs: Kedemot
es: Quedemot
fr: Kedémoth
hu: Kedemót
it: Chedemot
pl: Kedemot
pt: Quedemote
ro: Chedemot
ru: Кедемот

# location_Kedesh_Issachar
source: Kedesh [Issachar]
cs: Kedeš [Isachar]
es: Quedes [Isacar]
fr: Kédèsh [Issachar]
hu: Kedes [Issakár]
it: Chedes [Issacar]
nl: Kedes [Issaschar]
pl: Kedesz [Issachar]
pt: Quedes [Issacar]
ro: Chedeş [Isahar]
ru: Кедеш [Иссахар]

# location_Kedesh_Naphtali
source: Kedesh [Naphtali]
cs: Kedeš [Naftali]
es: Quedes [Neftalí]
fr: Kédèsh [Nephtali]
hu: Kedes [Naftali]
it: Chedes [Neftali]
nl: Kedes [Naftali]
pl: Kedesz [Naftali]
pt: Quedes [Naftali]
ro: Chedeş [Neftali]
ru: Кедеш [Неффалим]

# location_Keilah
source: Keilah
cs: Keila
es: Queilá
fr: Kéïla
hu: Keila
it: Cheila
nl: Kehila
pl: Keila
pt: Queila
ro: Cheila
ru: Кеила

# location_Kenites
source: Kenites
cs: Kenité
es: Quenitas
fr: Kénites
hu: keniták
it: Cheniti
nl: Kenieten
pl: Kenici
pt: Queneus
ro: Cheniţii
ru: Кенеи

# location_Khorsabad
source: Khorsabad
cs: Chorsabád
es: Jorsabad
hu: Horszábád
pl: Chorsabad
pt: Corsabade
ru: Дур-Шаррукин

# location_Kibroth_hattaavah
source: Kibroth-hattaavah
cs: Kibrot-hattaava
es: Quibrot-hataavá
fr: Kibroth-Hataava
hu: Kibrót-Hattaáva
it: Chibrot-Attaava
nl: Kibroth-Hattaäva
pl: Kibrot-Hattaawa
pt: Quibrote-Ataavá
ro: Chibrot-Hataava
ru: Киброт-Хаттаава

# location_Kidron
source: Kidron
es: Cedrón
fr: Cédron
it: Chidron
nl: Kidrondal
pt: Cédron
ro: Chedron
ru: Кедрон

# location_Kings_Road
source: King’s Road
cs: Králova cesta
es: Camino del rey
fr: Route du Roi
hu: A király útja
it: Via Regia
nl: Koningsweg
pl: Królewska, Droga
pt: Estrada Real
ro: Drumul Împărătesc
ru: Царская дорога

# location_Kir_of_Moab_Kir_hareseth
source: Kir of Moab (Kir-hareseth)
cs: Moabský Kir (Kir-chareset)
es: Quir de Moab (Quir-haréset)
fr: Kir de Moab (Kir-Haresseth)
hu: moábi Kir (Kir-Haréset)
it: Dimon
nl: Kir van Moab (Kir-Hareseth)
pl: Kir moabskie (Kir-Chareset)
pt: Quir de Moabe (Quir-Haresete)
ro: Dimon
ru: Кир-Моав (Кир-Харесет)

# location_Kiriath_arba_Hebron
source: Kiriath-arba (Hebron)
cs: Kirjat-arba (Hebron)
es: Quiryat-arbá (Hebrón)
fr: Kiriath-Arba (Hébron)
hu: Kirját-Arba (Hebron)
it: Chiriat-Arba (Ebron)
nl: Kirjath-Arba (Hebron)
pl: Kiriat-Arba (Hebron)
pt: Quiriate-Arba (Hébron)
ro: Chiriat-Arba (Hebron)
ru: Кирьят-Арба (Хеврон)

# location_Kiriath_jearim
source: Kiriath-jearim
cs: Kirjat-jearim
es: Quiryat-jearim
fr: Kiriath-Jéarim
hu: Kirját-Jeárim
it: Chiriat-Iearim
nl: Kirjath-Jearim
pl: Kiriat-Jearim
pt: Quiriate-Jearim
ro: Chiriat-Iearim
ru: Кирьят-Иеарим

# location_Kiriathaim
source: Kiriathaim
cs: Kirjatajim
es: Quiryataim
fr: Kiriataïm
hu: Kirjátaim
it: Chiriataim
nl: Kirjathaïm
pl: Kiriataim
pt: Quiriataim
ro: Chiriataim
ru: Кирьятаим

# location_Kishion_Kedesh_Issachar
source: Kishion (Kedesh [Issachar])
cs: Kišjon (Kedeš [Isachar])
es: Quisión (Quedes [Isacar])
fr: Kishiôn (Kédèsh [Issachar])
hu: Kisjon (Kedes [Issakár])
it: Chision (Chedes [Issacar])
nl: Kisjon (Kedes [Issaschar])
pl: Kiszion (Kedesz [Issachar])
pt: Quisiom (Quedes [Issacar])
ro: Chişion (Chedeş [Isahar])
ru: Кишион (Кедеш [Иссахар])

# location_Kishon
source: Kishon
cs: Kišon
es: Cisón
fr: Kishôn
hu: Kison
it: Chison
nl: Kison
pl: Kiszon
pt: Quisom
ro: Chison
ru: Кишон

# location_Kittim_Cyprus
source: Kittim (Cyprus)
cs: Kittim (Kypr)
es: Kitim (Chipre)
fr: Kitim (Chypre)
hu: Kittim (Ciprus)
it: Chittim (Cipro)
pl: Kittim (Cypr)
pt: Quitim (Chipre)
ro: Chitim (Cipru)
ru: Киттим (Кипр)

# location_Lachish
source: Lachish
cs: Lakiš
es: Lakís
fr: Lakish
hu: Lákis
it: Lachis
nl: Lachis
pl: Lachisz
pt: Laquis
ro: Lachis
ru: Лахиш

# location_Laish_Dan_city
source: Laish (Dan [city])
cs: Lajiš (Dan [město])
es: Lais (Dan [ciudad])
fr: Laïsh (Dan [ville])
hu: Lais (Dán [város])
it: Lais (Dan [città])
nl: Laïs (Dan [stad])
pl: Laisz (Dan [miasto])
pt: Laís (Dã [cidade])
ro: Lais (Dan [oraş])
ru: Лаиш (Дан [город])

# location_Laodicea
source: Laodicea
fr: Laodicée
pl: Laodycea
pt: Laodiceia
ro: Laodiceea
ru: Лаодикия

# location_Lassharon
source: Lassharon
cs: Laššaron
es: Lasarón
fr: Lasharôn
hu: Lassáron
it: Lassaron
nl: Lassaron
pl: Laszszaron
pt: Lassarom
ro: Laşaron
ru: Лахирон

# location_Lebanon
source: Lebanon
cs: Libanon
es: Líbano
fr: Liban
hu: Libanon
it: Libano
nl: Libanongebergte
pl: Liban
pt: Líbano
ro: Liban
ru: Ливан

# location_Lebonah
source: Lebonah
cs: Lebona
es: Leboná
fr: Lebona
hu: Lebona
it: Lebona
nl: Lebona
pl: Lebona
pt: Lebona
ro: Lebona
ru: Левона

# location_Lehi
source: Lehi
cs: Lechi
es: Lehí
fr: Léhi
nl: Lechi
pl: Lechi
pt: Leí
ru: Лехи

# location_Libnah
source: Libnah
cs: Libna
es: Libná
fr: Libna
hu: Libna
it: Libna
nl: Libna
pl: Libna
pt: Libna
ro: Libna
ru: Ливна

# location_Libya
source: Libya
cs: Libye
es: Libia
fr: Libye
hu: Líbia
it: Libia
nl: Libië
pl: Libia
pt: Líbia
ro: Libia
ru: Ливия

# location_Lo_debar_Debir
source: Lo-debar (Debir)
hu: Lo-Debár (Debir)
ru: Ло-Девар (Девир)

# location_Lod_Lydda
source: Lod (Lydda)
es: Lod (Lida)
hu: Lód (Lidda)
it: Lod (Lidda)
pl: Lod (Lidda)
pt: Lode (Lida)
ro: Lod (Lida)
ru: Лод (Лидда)

# location_Luz_Bethel
source: Luz (Bethel)
cs: Luz (Betel)
es: Luz (Betel)
fr: Louz (Béthel)
hu: Lúz (Bétel)
it: Luz (Betel)
pl: Luz (Betel)
pt: Luz (Betel)
ro: Luz (Betel)
ru: Луз (Вефиль)

# location_Lycaonia
source: Lycaonia
cs: Lykaonie
es: Licaonia
fr: Lycaonie
hu: Likaónia
it: Licaonia
nl: Lykaonië
pl: Likaonia
pt: Licaônia
ro: Licaonia
ru: Ликаония

# location_Lycia
source: Lycia
cs: Lykie
es: Licia
fr: Lycie
hu: Lícia
it: Licia
nl: Lycië
pl: Licja
pt: Lícia
ro: Licia
ru: Ликия

# location_Lydda_Lod
source: Lydda (Lod)
es: Lida (Lod)
hu: Lidda (Lód)
it: Lidda (Lod)
pl: Lidda (Lod)
pt: Lida (Lode)
ro: Şen (Ieşana)
ru: Лидда (Лод)

# location_Lydia
source: Lydia
cs: Lýdie
es: Lidia
fr: Lydie
hu: Lüdia
it: Lidia
nl: Lydië
pl: Lidia
pt: Lídia
ro: Lidia
ru: Лидия

# location_Lystra
source: Lystra
es: Listra
fr: Lystre
hu: Lisztra
it: Listra
pl: Listra
pt: Listra
ro: Listra
ru: Листра

# location_Maacah
source: Maacah
cs: Maaka
es: Maacá
fr: Maaka
hu: Maáka
it: Maaca
nl: Maächa
pl: Maaka
pt: Maacá
ro: Maaca
ru: Мааха

# location_Macedonia
source: Macedonia
cs: Makedonie
fr: Macédoine
hu: Makedónia
nl: Macedonië
pt: Macedônia
ru: Македония

# location_Machpelah_See_also_Hebron
source: Machpelah (See also Hebron)
cs: Makpela (viz také Hebron)
es: Macpelá (véase también Hebrón)
fr: Makpéla (Voir aussi Hébron)
hu: Makpela (lásd még: Hebron)
it: Macpela (Vedi anche Ebron)
nl: Machpela (Zie ook Hebron)
pl: Machpela (zob. też Hebron)
pt: Macpela (Veja também Hébron)
ro: Macpela (vezi şi Hebron)
ru: Махпела (см. также Хеврон)

# location_Madmannah_Beth_marcaboth
source: Madmannah (Beth-marcaboth)
cs: Madmanna (Bet-markabot)
es: Madmaná (Bet-marcabot)
fr: Madmana (Beth-Markaboth)
hu: Madmanna (Bét-Markabót)
it: Madmanna (Bet-Marcabot)
nl: Madmanna (Beth-Markaboth)
pl: Madmanna (Bet-Markabot)
pt: Madmana (Bete-Marcabote)
ro: Madmana (Bet-Marcabot)
ru: Мадманна (Бет-Маркавот)

# location_Madon
source: Madon
es: Madón
fr: Madôn
hu: Mádon
pt: Madom
ru: Мадон

# location_Magadan
source: Magadan
es: Magadán
fr: Magadân
hu: Magadán
pt: Magadã
ru: Магадан

# location_Mahanaim
source: Mahanaim
cs: Machanajim
fr: Maanaïm
it: Maanaim
nl: Mahanaïm
pl: Machanaim
pt: Maanaim
ru: Маханаим

# location_Makaz
source: Makaz
cs: Makac
es: Maqaz
hu: Makác
it: Macaz
pl: Makac
pt: Macaz
ro: Macaţ
ru: Макац

# location_Makkedah
source: Makkedah
cs: Makkeda
es: Maquedá
fr: Makéda
hu: Makkeda
it: Maccheda
nl: Makkeda
pl: Makkeda
pt: Maquedá
ro: Macheda
ru: Маккеда

# location_Malta
source: Malta
fr: Malte
hu: Málta
ru: Мальта

# location_Mamre
source: Mamre
es: Mamré
fr: Mamré
hu: Mamré
nl: Mamré
pt: Manre
ru: Мамре

# location_Manahath
source: Manahath
cs: Manachat
es: Manáhat
fr: Manaath
hu: Manahát
it: Manaat
pl: Manachat
pt: Manaate
ro: Manahat
ru: Манахат

# location_Manasseh
source: Manasseh
cs: Manasse
es: Manasés
fr: Manassé
hu: Manassé
it: Manasse
nl: Manasse
pl: Manasses
pt: Manassés
ro: Manase
ru: Манассия

# location_Maon
source: Maon
es: Maón
fr: Maôn
hu: Máon
pt: Maom
ru: Маон

# location_Maracanda_Samarkand
source: Maracanda (Samarkand)
cs: Marakanda (Samarkand)
es: Maracanda (Samarcanda)
hu: Marakanda (Szamarkand)
it: Maracanda (Samarcanda)
pl: Marakanda (Samarkanda)
pt: Maracanda (Samarcanda)
ro: Marakanda (Samarkand)
ru: Мараканда (Самарканд)

# location_Marah
source: Marah
cs: Mara
fr: Mara
hu: Mára
it: Mara
nl: Mara
pl: Mara
pt: Mara
ro: Mara
ru: Мара

# location_Marathon
source: Marathon
cs: Marathón
es: Maratón
hu: Marathón
it: Maratona
pl: Maraton
pt: Maratona
ro: Maraton
ru: Марафон

# location_Mareshah
source: Maresha(h)
cs: Mareša
es: Maresá (Maresah)
fr: Marésha
hu: Marésa(h)
it: Maresa
nl: Maresa
pl: Maresza
pt: Maresa (Maressa)
ro: Mareşa
ru: Мареша

# location_Masada
source: Masada
fr: Massada
hu: Masszada
pt: Massada
ru: Масада

# location_Medeba
source: Medeba
es: Medebá
fr: Médeba
ru: Медева

# location_Media
source: Media
cs: Médie
fr: Médie
hu: Média
nl: Medië
pt: Média
ru: Мидия

# location_Megiddo
source: Megiddo
es: Meguidó
hu: Megiddó
it: Meghiddo
pt: Megido
ro: Meghido
ru: Мегиддо

# location_Memphis_Noph
source: Memphis (Noph)
cs: Memfis (Nof)
es: Menfis (Nof)
fr: Memphis (Nof)
hu: Memfisz (Nóf)
it: Menfi (Nof)
nl: Memphis (Nof)
pl: Memfis (Nof)
pt: Mênfis (Nofe)
ro: Memfis (Nof)
ru: Мемфис (Ноф)

# location_Mephaath
source: Mephaath
cs: Mefaat
es: Mefaat
fr: Méfaath
hu: Mefaát
it: Mefaat
nl: Mefaäth
pl: Mefaat
pt: Mefaate
ro: Mefaat
ru: Мефаат

# location_Merom
source: Merom
fr: Mérom
hu: Mérom
ru: Мером

# location_Meroz
source: Meroz
fr: Méroz
hu: Méroz
ru: Мероз

# location_Mesopotamia
source: Mesopotamia
cs: Mezopotámie
fr: Mésopotamie
hu: Mezopotámia
nl: Mesopotamië
pl: Mezopotamia
pt: Mesopotâmia
ru: Месопотамия

# location_Michmash
source: Michmas(h)
cs: Mikmas (Mikmaš)
es: Micmás (Micmash)
fr: Mikmas(h)
hu: Mikmás(z)
it: Micmas
nl: Michmas
pl: Michmas(-z)
pt: Micmás
ro: Micmaş
ru: Михмас

# location_Michmethath
source: Michmethath
cs: Mikmetat
es: Micmetat
fr: Mikmetath
hu: Mikmetát
it: Micmetat
nl: Michmetath
pl: Michmetat
pt: Micmetate
ro: Micmetat
ru: Михметат

# location_Midian
source: Midian
es: Madián
fr: Madian
hu: Midián
it: Madian
pt: Midiã
ro: Madian
ru: Мадиан

# location_Migdal_el
source: Migdal-el
ru: Мигдал-Эл

# location_Migdol
source: Migdol
ru: Мигдол

# location_Migron
source: Migron
es: Migrón
fr: Migrôn
pt: Migrom
ru: Мигрон

# location_Miletus
source: Miletus
cs: Milétos
es: Mileto
fr: Milet
hu: Milétusz
it: Mileto
nl: Milete
pl: Milet
pt: Mileto
ro: Milet
ru: Милет

# location_Minni
source: Minni
es: Miní
fr: Mini
pt: Mini
ro: Mini
ru: Минни

# location_Minnith
source: Minnith
cs: Minnit
es: Minit
fr: Minith
hu: Minnit
it: Minnit
pl: Minnit
pt: Minite
ro: Minit
ru: Миннит

# location_Misrephoth_maim
source: Misrephoth-maim
cs: Misrefot-majim
es: Misrefot-maim
fr: Misrefoth-Maïm
hu: Miszrefót-Maim
it: Misrefot-Maim
nl: Misrefoth-Maïm
pl: Misrefot-Maim
pt: Misrefote-Maim
ro: Misrefot-Maim
ru: Мисрефот-Маим

# location_Mitylene
source: Mitylene
cs: Mityléné
es: Mitilene
fr: Mytilène
hu: Mitiléne
it: Mitilene
pl: Mitylena
pt: Mitilene
ro: Mitilene
ru: Митилина

# location_Mizpah_Mizpeh_Benjamin
source: Mizpah (Mizpeh) [Benjamin]
cs: Micpa (Micpe) [Benjamín]
es: Mizpá (Mizpé) [Benjamín]
fr: Mizpa (Mizpé) [Benjamin]
hu: Micpa (Micpe) [Benjámin]
it: Mizpa (Mizpe) [Beniamino]
nl: Mizpa (Mizpé) [Benjamin]
pl: Micpa (Micpe) [Beniamin]
pt: Mispá (Mispé) [Benjamim]
ro: Miţpa (Miţpe) [Beniamin]
ru: Мицпа (Мицпе) [Вениамин]

# location_Mizpah_Mizpeh_Gad
source: Mizpah (Mizpeh) [Gad]
cs: Micpa (Micpe) [Gad]
es: Mizpá (Mizpé) [Gad]
fr: Mizpa (Mizpé) [Gad]
hu: Micpa (Micpe) [Gád]
it: Mizpa (Mizpe) [Gad]
nl: Mizpa (Mizpé) [Gad]
pl: Micpa (Micpe) [Gad]
pt: Mispá (Mispé) [Gade]
ro: Miţpa (Miţpe) [Gad]
ru: Мицпа (Мицпе) [Гад]

# location_Moab
source: Moab
hu: Moáb
pt: Moabe
ru: Моав
