Repository: searchwork/nwt-reading
Catalog: assets/localization/locations/locations_*.arb
Languages: cs, es, fr, hu, it, nl, pl, pt, ro, ru

# location_Bozrah
source: Bozrah
cs: Bocra
es: Bozrá
fr: Bozra
hu: Bocra
it: Bozra
nl: Bozra
pl: Bocra
pt: Bozra
ro: Boţra
ru: Боцра

# location_Britain
source: Britain
cs: Británie (Britannia
es: Britania
fr: Bretagne
hu: Britannia
it: Britannia
nl: Britannia
pl: Brytania
pt: Grã-Bretanha
ro: Britannia
ru: Британия

# location_Bukhara
source: Bukhara
cs: Buchara
es: Bujara
fr: Boukhara
hu: Buhara
it: Buchara
nl: Buchara
pl: Buchara
ro: Buhara
ru: Бухара

# location_Byzantium
source: Byzantium
cs: Byzantion
es: Bizancio
fr: Byzance
hu: Bizánc
it: Bisanzio
pl: Bizancjum (Konstantynopol)
pt: Bizâncio
ro: Bizanţ
ru: Византий

# location_Cabul
source: Cabul
cs: Kabul
fr: Kaboul [Aser]
hu: Kabul [Izrael]
nl: Kabul [Aser]
pl: Kabul [Aszer]
ru: Кавул

# location_Caesarea
source: Caesarea
cs: Cesarea
es: Cesarea
fr: Césarée
hu: Cezárea
it: Cesarea
nl: Cesarea
pl: Cezarea
pt: Cesareia
ro: Cezareea
ru: Кесария

# location_Caesarea_Philippi
source: Caesarea Philippi
cs: Filipova Cesarea
es: Cesarea de Filipo
fr: Césarée de Philippe
hu: Cezárea Filippi
it: Cesarea di Filippo
nl: Cesarea Filippi
pl: Cezarea Filipowa
pt: Cesareia de Filipe
ro: Cezareea lui Filip
ru: Кесария Филиппова

# location_Calah
source: Calah
cs: Kalach
es: Cálah
fr: Kalah
hu: Kalah
it: Cala
nl: Kalah
pl: Kalach
pt: Calá
ru: Калах

# location_Cana
source: Cana
cs: Kána
es: Caná
hu: Kána
it: Cana [Galilea]
nl: Kana [Galilea]
pl: Kana [Galilejska]
pt: Caná
ro: Cana [Galileea]
ru: Кана [Галилея]

# location_Canaan
source: Canaan
cs: Kanaán
es: Canaán
hu: Kánaán
nl: Kanaän
pl: Kanaan
pt: Canaã
ru: Ханаан

# location_Canatha
source: Canatha
cs: Kanatha
es: Canata
hu: Kanata
it: Canata
nl: Kanatha
pl: Kanata
pt: Canata
ro: Kanatha
ru: Канафа

# location_Capernaum
source: Capernaum
cs: Kafarnaum
fr: Capharnaüm
hu: Kapernaum
nl: Kapernaüm
pl: Kafarnaum
pt: Cafarnaum
ru: Капернаум

# location_Cappadocia
source: Cappadocia
cs: Kappadokie
es: Capadocia
fr: Cappadoce
hu: Kappadócia
nl: Kappadocië
pl: Kapadocja
pt: Capadócia
ro: Capadocia
ru: Каппадокия

# location_Carchemish
source: Carchemish
cs: Karkemiš
es: Carquemis
fr: Karkemish
hu: Karkemis
it: Carchemis
nl: Karkemis
pl: Karkemisz
pt: Carquemis
ro: Carchemiş
ru: Каркемиш

# location_Carmania
source: Carmania
cs: Karmánie
fr: Carmanie
hu: Karmánia
nl: Carmanië
pl: Karmania
pt: Carmânia
ru: Кармания

# location_Carmel
source: Carmel
cs: Karmel
es: Carmelo
hu: Kármel
it: Carmelo
nl: Karmel
pl: Karmel
pt: Carmelo
ru: Кармил [гора]

# location_Carmel_Judah
source: Carmel [Judah]
cs: Karmel [Juda]
es: Carmelo [Judá]
fr: Carmel [Juda]
hu: Kármel [Júda]
it: Carmel
nl: Karmel [Juda]
pl: Karmel [Juda]
pt: Carmelo [Judá]
ro: Carmel [Iuda]
ru: Кармил [Иуда]

# location_Carthage
source: Carthage
cs: Kartágo
es: Cartago
hu: Karthágó
it: Cartagine
nl: Carthago
pl: Kartagina
pt: Cartago
ro: Cartagina
ru: Карфаген

# location_Cauda
source: Cauda
cs: Kauda
hu: Kauda
nl: Kauda
pl: Kauda
ru: Кавда

# location_Chaldea
source: Chaldea
es: Caldea
fr: Chaldée
hu: Káldea
it: Caldea
pt: Caldeia
ro: Caldeea
ru: Халдея

# location_Chephirah
source: Chephirah
cs: Kefira
es: Kefirá
fr: Kefira
hu: Kefira
it: Chefira
nl: Kefira
pl: Kefira
pt: Quefira
ro: Chefira
ru: Кефира

# location_Chesil_Hazor_Bethuel
source: Chesil (Hazor [Bethuel])
cs: Kesil (Chacor [Betuel])
es: Kesil (Hazor [Betuel])
fr: Kessil (Hazor [Betouel])
hu: Keszil (Hácor [Betuel])
it: Chesil (Hazor [Betuel])
nl: Chesil (Hazor [Bethuël])
pl: Kesil (Chacor [Betuel])
pt: Quesil (Hazor [Betuel])
ro: Chesil (Haţor [Betuel])
ru: Кесил (Хацор [Бетуэл])

# location_Chesulloth
source: Chesulloth
cs: Kesullot
es: Kesulot
fr: Kessouloth
hu: Keszullót
it: Chesullot
pl: Kesulot
pt: Quesulote
ro: Chesulot
ru: Кесуллот

# location_Chinnereth
source: Chinnereth
cs: Kinneret
es: Kinéret
fr: Kinneret
hu: Kinneret
it: Cinneret
nl: Kinnereth
pl: Kinneret
pt: Quinerete
ro: Chineret
ru: Киннерет

# location_Chios
source: Chios
es: Quíos
fr: Chio
hu: Kiosz
it: Chio
pt: Quios
ru: Хиос

# location_Chitlish
source: Chitlish
cs: Kitliš
es: Kitlís
fr: Kitlish
hu: Kitlis
it: Chitlis
nl: Chitlis
pl: Kitlisz
pt: Quitlis
ro: Chitliş
ru: Китлиш

# location_Chorazin
source: Chorazin
es: Corazín
fr: Korazîn
hu: Korazin
it: Corazin
pl: Chorazyn
pt: Corazim
ro: Corazin
ru: Хоразин

# location_Cilicia
source: Cilicia
cs: Kilikie
fr: Cilicie
nl: Cilicië
pl: Cylicja
pt: Cilícia
ru: Киликия

# location_City_of_Salt
source: City of Salt
cs: Město soli
es: Sal, Ciudad de la
fr: Ville-du-Sel
hu: Sóváros
it: Nibsan
nl: Zoutstad
pl: Soli, Miasto
pt: Sal, Cidade do
ro: Sării, Cetatea
ru: Город Соли

# location_Cnidus
source: Cnidus
cs: Knidos
es: Cnido
fr: Cnide
hu: Knidusz
it: Cnido
nl: Knidus
pl: Knidos
pt: Cnido
ro: Cnid
ru: Книд

# location_Colossae
source: Colossae
cs: Kolosy
es: Colosas
fr: Colosses
hu: Kolosszé
it: Colosse
nl: Kolosse
pl: Kolosy
pt: Colossos
ro: Colose
ru: Колоссы

# location_Constantinople_Byzantium
source: Constantinople (Byzantium)
cs: Konstantinopolis (Byzantion)
es: Constantinopla (Bizancio)
fr: Constantinople (Byzance)
hu: Konstantinápoly (Bizánc)
it: Costantinopoli (Bisanzio)
nl: Constantinopel (Byzantium)
pl: Konstantynopol (Bizancjum)
pt: Constantinopla (Bizâncio)
ro: Constantinopol (Bizanţ)
ru: Константинополь (Византий)

# location_Corinth
source: Corinth
cs: Korint
es: Corinto
fr: Corinthe
hu: Korintusz
it: Corinto
nl: Korinthe
pl: Korynt
pt: Corinto
ro: Corint
ru: Коринф

# location_Cos
source: Cos
cs: Kós
hu: Kósz
nl: Kos
pl: Kos
pt: Cós
ru: Кос

# location_Crete
source: Crete
cs: Kréta
es: Creta
fr: Crète
hu: Kréta
it: Creta
nl: Kreta
pl: Kreta
pt: Creta
ro: Creta
ru: Крит

# location_Cun_Berothai
source: Cun (Berothai)
cs: Kun (Berotai)
es: Cun (Berotai)
fr: Koun (Bérotaï)
hu: Kún (Berótai)
it: Cun (Berotai)
nl: Kun (Berothai)
pl: Kun (Berotaj)
pt: Cum (Berotai)
ro: Cun (Berotai)
ru: Кун (Беротай)

# location_Cyprus
source: Cyprus
cs: Kypr
es: Chipre
fr: Chypre
hu: Ciprus
it: Cipro
pl: Cypr (Kittim)
pt: Chipre
ro: Cipru
ru: Кипр

# location_Cyrene
source: Cyrene
cs: Kyréné
es: Cirene
fr: Cyrène
hu: Ciréne
it: Cirene
pl: Cyrena
pt: Cirene
ro: Cirena
ru: Кирена

# location_Dabbesheth
source: Dabbesheth
cs: Dabbešet
es: Dabéset
fr: Dabésheth
hu: Dabbeset
it: Dabbeset
nl: Dabbeseth
pl: Dabbeszet
pt: Dabesete
ro: Dabeşet
ru: Дабешет

# location_Daberath
source: Daberath
cs: Daberat
es: Daberat
hu: Daberát
it: Daberat
pl: Daberat
pt: Daberate
ro: Dabrat
ru: Даверат

# location_Damascus
source: Damascus
cs: Damašek
es: Damasco
fr: Damas
hu: Damaszkusz
it: Damasco
nl: Damaskus
pl: Damaszek
pt: Damasco
ro: Damasc
ru: Дамаск

# location_Dan_Laish_city
source: Dan (Laish) [city]
cs: Dan (Lajiš) [město]
es: Dan (Lais) [ciudad]
fr: Dan (Laïsh) [ville]
hu: Dán (Lais) [város]
it: Dan (Lais) [città]
nl: Dan (Laïs) [stad]
pl: Dan (Laisz) [miasto]
pt: Dã (Laís) [cidade]
ro: Dan (Lais) [oraş]
ru: Дан (Лаиш) [город]

# location_Dan_tribe
source: Dan [tribe]
cs: Dan [kmen]
es: Dan [tribu]
fr: Dan [tribu]
hu: Dán [törzs]
it: Dan [tribù]
nl: Dan [stam]
pl: Dan [plemię]
pt: Dã [tribo]
ro: Dan [trib]
ru: Дан [племя]

# location_Debir_Levi
source: Debir [Levi]
es: Debir [Leví]
fr: Debir [Lévi]
hu: Debir [Lévi]
pl: Debir [Lewi]
ru: Девир [Левий]

# location_Debir_Lo_debar_Gad
source: Debir (Lo-debar) [Gad]
hu: Debir (Lo-Debár) [Gád]
pl: Debir [Gad] (Lo-Debar)
pt: Debir [Gade] (Lo-Debar)
ru: Девир [Гад] (Ло-Девар)

# location_Decapolis
source: Decapolis
cs: Dekapolis
es: Decápolis
fr: Décapole
hu: Dekapolisz
it: Decapoli
nl: Dekapolis
pl: Dekapol
pt: Decápolis
ro: Decapole
ru: Десятиградие

# location_Derbe
source: Derbe
cs: Derbé
fr: Derbé
hu: Derbé
ru: Дервия

# location_Derbent
source: Derbent
ru: Дербент

# location_Dibon_Dibon_gad
source: Dibon (Dibon-gad)
es: Dibón (Dibón-gad)
fr: Dibôn (Dibôn-Gad)
hu: Dibon
pt: Díbon (Díbon-Gade)
ru: Дивон (Дивон-Гад)

# location_Dimnah
source: Dimnah
cs: Dimna
es: Dimná
fr: Dimna
hu: Dimna
it: Dimna
nl: Dimna
pl: Dimna
pt: Dimna
ro: Dimna
ru: Димна

# location_Dimon
source: Dimon
es: Dimón
fr: Dimôn
pt: Dimom
ru: Димон

# location_Dion
source: Dion
it: Dione
pt: Diom
ru: Дион

# location_Dophkah
source: Dophkah
cs: Dofka
es: Dofqá
fr: Dofka
hu: Dofka
it: Dofca
nl: Dofka
pl: Dofka
pt: Dofca
ro: Dofca
ru: Дофка

# location_Dor
source: Dor
hu: Dór
ru: Дор

# location_Dothan
source: Dothan
cs: Dotan
es: Dotán
fr: Dotân
hu: Dótán
it: Dotan
pl: Dotan
pt: Dotã
ro: Dotan
ru: Дотан

# location_Drangiana
source: Drangiana
fr: Drangiane
hu: Gedrószia
ru: Дрангиана

# location_Drapsaca
source: Drapsaca
cs: Drapsaka
hu: Drapszaka
pl: Drapsaka
ru: Драпсака

# location_Ebal
source: Ebal
fr: Ébal
hu: Ebál
ru: Гевал

# location_Ebenezer
source: Ebenezer
es: Ebenézer
fr: Ébèn-Ézèr
hu: Eben-Ézer
nl: Eben-Haëzer
ru: Эвен-Эзер

# location_Ecbatana_Achmetha
source: Ecbatana (Achmetha)
cs: Ekbatana (Achmeta)
es: Ecbátana (Acmeta)
fr: Ecbatane (Ahmetha)
hu: Ekbatána (Ahmetá)
it: Ecbatana (Acmeta)
nl: Ekbatana (Achmetha)
pl: Ekbatana (Achmeta)
pt: Ecbátana (Acmeta)
ro: Ecbatana (Ahmeta)
ru: Экбатана (Ахмета)

# location_Eden
source: Eden
es: Edén
fr: Éden
hu: Éden
pt: Éden
ru: Эдем

# location_Edom
source: Edom
fr: Édom
ru: Эдом

# location_Edrei_Manasseh
source: Edrei [Manasseh]
cs: Edrei [Manasse]
es: Edrei [Manasés]
fr: Édrèï [Manassé]
hu: Edrei [Manassé]
it: Edrei [Manasse]
nl: Edreï [Manasse]
pl: Edrei [Manasses]
pt: Edrei [Manassés]
ro: Edrei [Manase]
ru: Эдрея [Манассия]

# location_Edrei_Naphtali
source: Edrei [Naphtali]
cs: Edrei [Naftali]
es: Edrei [Neftalí]
fr: Édrèï [Nephtali]
hu: Edrei [Naftali]
it: Edrei [Neftali]
nl: Edreï [Naftali]
pl: Edrei [Naftali]
pt: Edrei [Naftali]
ro: Edrei [Neftali]
ru: Эдрея [Неффалим]

# location_Eglaim
source: Eglaim
fr: Églaïm
nl: Eglaïm
ru: Эглаим

# location_Eglon
source: Eglon
es: Eglón
fr: Églôn
pt: Eglom
ru: Эглон

# location_Egypt
source: Egypt
es: Egipto
fr: Égypte
hu: Egyiptom-völgy
it: Egitto
nl: Egypte
pl: Egipt
pt: Egito
ro: Egipt
ru: Египет

# location_Egypt__T_V_of
source: Egypt, T. V. of
cs: Egypt [ř. ú.]
es: Egipto, V. t. de
fr: Égypte, Oued d’
hu: Egyiptom-völgy
it: Egitto, Torrente d’
nl: Egypte, Wadi v.
pl: Egipskiego Potoku, Dolina
pt: Egito, v. da t. do
ro: Egipt, V. T.
ru: Египет

# location_Ekron
source: Ekron
es: Eqrón
fr: Ékrôn
it: Ecron
pt: Ecrom
ro: Ecron
ru: Экрон

# location_Elam
source: Elam
fr: Élam
hu: Elám
pt: Elão
ru: Элам

# location_Elath_Eloth
source: Elath (Eloth)
cs: Elat (Elot)
es: Elat (Elot)
fr: Élath (Éloth)
hu: Elát (Elót)
it: Elat (Elot)
pl: Elat (Elot)
pt: Elate (Elote)
ro: Elat (Elot)
ru: Элат

# location_Elburz
source: Elburz
cs: Elborz
fr: Elbourz
nl: Elboersgebergte
pl: Elburs
ru: Эльбурс

# location_Elealeh
source: Elealeh
cs: Eleale
es: Elealé
fr: Éléalé
hu: Elealé
it: Eleale
nl: Eleale
pl: Eleale
pt: Eleale
ro: Eleale
ru: Элеале

# location_Elim
source: Elim
fr: Élim
hu: Élim
ru: Элим

# location_Eloth_Elath
source: Eloth (Elath)
cs: Elot (Elat)
es: Elot (Elat)
fr: Éloth (Élath)
hu: Elót (Elát)
it: Elot (Elat)
pl: Elot (Elat)
pt: Elote (Elate)
ro: Elot (Elat)
ru: Элат

# location_Eltekeh
source: Elteke(h)
cs: Elteke
es: Eltequé (Eltequeh)
fr: Elteké
hu: Elteke/Elteké
it: Elteche
nl: Elteké
pl: Elteke
pt: Elteque (Eltequé)
ro: Elteche
ru: Элтеке

# location_Emmaus
source: Emmaus
cs: Emauzy
es: Emaús
fr: Emmaüs
nl: Emmaüs
pl: Emaus
pt: Emaús
ro: Emaus
ru: Эммаус

# location_En_dor
source: En-dor
hu: Én-Dór
ru: Эн-Дор

# location_En_gannim
source: En-gannim
es: En-ganim
fr: Èn-Ganim
hu: Én-Gannim
pt: En-Ganim
ro: En-Ganim
ru: Эн-Ганним

# location_En_gedi
source: En-gedi
es: En-guedí
fr: Èn-Guédi
hu: Én-Gedi
it: En-Ghedi
ro: En-Ghedi
ru: Эн-Геди

# location_En_rimmon_Ain_Simeon
source: En-rimmon (Ain [Simeon])
cs: En-rimmon (Ajin [Simeon])
es: En-rimón (Ain [Simeón])
fr: Èn-Rimôn (Aïn [Siméon])
hu: Rimmon (Ain [Simeon])
it: Rimmon (Ain [Simeone])
nl: Rimmon (Aïn [Simeon])
pl: Rimmon (Ain [Symeon])
pt: En-Rimom (Aim [Simeão])
ro: En-Rimon (Ain [Simeon])
ru: Эн-Риммон (Аин [Симеон])

# location_En_rogel
source: En-rogel
es: En-roguel
fr: Èn-Roguel
hu: Én-Rógel
it: En-Roghel
ro: En-Roguel
ru: Эн-Рогель

# location_En_shemesh
source: En-shemesh
cs: En-šemeš
es: En-semes
fr: Èn-Shémèsh
hu: Én-Semes
it: En-Semes
nl: En-Semes
pl: En-Szemesz
pt: En-Semes
ro: En-Şemeş
ru: Эн-Шемеш

# location_Ephesus
source: Ephesus
cs: Efez
es: Éfeso
fr: Éphèse
hu: Efézus
it: Efeso
nl: Efeze
pl: Efez
pt: Éfeso
ro: Efes
ru: Эфес

# location_Ephraim_Ophrah
source: Ephraim (Ophrah)
cs: Efrajim (Ofra)
es: Efraín (Ofrá)
fr: Éphraïm (Ofra)
hu: Efraim (Ofra)
it: Efraim (Ofra)
nl: Efraïm (Ofra)
pl: Efraim (Ofra)
pt: Efraim (Ofra)
ro: Efraim (Ofra)
ru: Ефрем (Офра)

# location_Ephraim_tribe
source: Ephraim [tribe]
cs: Efrajim [kmen]
es: Efraín [tribu]
fr: Éphraïm [tribu]
hu: Efraim [törzs]
it: Efraim [tribù]
nl: Efraïm [stam]
pl: Efraim [plemię]
pt: Efraim [tribo]
ro: Efraim [trib]
ru: Ефрем [племя]

# location_Ephrath_Bethlehem_Judah
source: Ephrath (Bethlehem [Judah])
cs: Efrat (Betlém [Juda])
es: Efrat (Belén [Judá])
fr: Éfrath (Bethléem [Juda])
hu: Efrata (Betlehem [Júda])
it: Efrat (Betlemme [Giuda])
nl: Efrath (Bethlehem [Juda])
pl: Efrat (Betlejem [Juda])
pt: Efrate (Belém [Judá])
ro: Efrata (Betleem [Iuda])
ru: Эфрафа (Вифлеем [Иуда])

# location_Erech
source: Erech
cs: Erek
es: Erec
fr: Érek
hu: Erek
it: Erec
pt: Ereque
ro: Erec
ru: Эрех

# location_Eshtaol
source: Eshtaol
cs: Eštaol
es: Estaol
fr: Èshtaol
hu: Estáol
it: Estaol
nl: Estaol
pl: Esztaol
pt: Estaol
ro: Eştaol
ru: Эштаол

# location_Eshtemoa
source: Eshtemoa
cs: Eštemoa
es: Estemoa
fr: Èshtemoa
hu: Estemoa
it: Estemoa
nl: Estemoa
pl: Esztemoa
pt: Estemoa
ro: Eştemoa
ru: Эштемоа

# location_Etam_Judah
source: Etam [Judah]
cs: Etam [Juda]
es: Etam [Judá]
fr: Étam [Juda]
hu: Étám [Júda]
it: Etam [Giuda]
nl: Etam [Juda]
pl: Etam [Juda]
pt: Étão [Judá]
ro: Etam [Iuda]
ru: Этам [Иуда]

# location_Etam_Simeon
source: Etam [Simeon]
es: Etam [Simeón]
fr: Étam [Siméon]
hu: Étám [Simeon]
it: Etam [Simeone]
pl: Etam [Symeon]
pt: Étão [Simeão]
ru: Этам [Симеон]

# location_Etham
source: Etham
es: Ezam
fr: Étam
hu: Etám
pl: Etam [pustkowie]
pt: Etão
ro: Etam
ru: Эфам

# location_Etham_campsite
source: Etham [campsite]
cs: Etham [tábořiště]
es: Ezam [campamento]
fr: Étam [campement]
hu: Etám [táborhely]
it: Etham [accampamento]
nl: Etham [pleisterplaats]
pl: Etam [obozowisko]
pt: Etão [acampamento]
ro: Etam [tabără]
ru: Эфам [стоянка]

# location_Ether_Tochen
source: Ether (Tochen)
cs: Eter (Token)
es: Éter (Token)
fr: Étèr (Tokèn)
hu: Eter (Tóken)
it: Eter (Tochen)
pl: Eter (Tochen)
pt: Eter (Toquém)
ro: Eter (Tochen)
ru: Этер (Тохен)

# location_Ethiopia
source: Ethiopia
cs: Etiopie
es: Etiopía
fr: Éthiopie
hu: Etiópia
it: Etiopia
nl: Ethiopië
pl: Etiopia
pt: Etiópia
ro: Etiopia
ru: Эфиопия

# location_Euphrates
source: Euphrates
cs: Eufrat
es: Éufrates
fr: Euphrate
hu: Eufrátesz
it: Eufrate
nl: Eufraat
pl: Eufrat
pt: Eufrates
ro: Eufrat
ru: Евфрат

# location_Ezem
source: Ezem
cs: Ecem
es: Ézem
fr: Ézèm
hu: Ecem
pl: Ecem
ro: Eţem (Aţem)
ru: Эцем

# location_Ezion_geber
source: Ezion-geber
cs: Ecjon-geber
es: Ezión-guéber
fr: Éziôn-Guébèr
hu: Ecjon-Geber
it: Ezion-Gheber
nl: Ezeon-Geber
pl: Ecjon-Geber
pt: Eziom-Géber
ro: Eţion-Gheber
ru: Эцион-Гевер

# location_Farah
source: Farʽah
cs: Farʽa
fr: Farʽa
hu: Fária
pl: Wadi Farʽa
ro: Farah
ru: Фара

# location_Fertile_Crescent
source: Fertile Crescent
cs: Úrodný půlměsíc
es: Media Luna Fértil
fr: Croissant fertile
hu: „termékeny félhold”
it: Mezzaluna Fertile
nl: Vruchtbare Halvemaan
pl: Żyzny Półksiężyc
pt: Crescente Fértil
ro: Semiluna Fertilă
ru: Плодородный Полумесяц

# location_Gad
source: Gad
hu: Gád
pt: Gade
ru: Гад

# location_Gadara
source: Gadara
ru: Гадара

# location_Galatia
source: Galatia
cs: Galácie
es: Galacia
fr: Galatie
hu: Galácia
it: Galazia
nl: Galatië
pl: Galacja
pt: Galácia
ru: Галатия

# location_Galilee
source: Galilee
cs: Galilea
es: Galilea
fr: Galilée
hu: Galilea
it: Galilea
nl: Galilea
pl: Galilea
pt: Galileia
ro: Galileea
ru: Галилея

# location_Gallim
source: Gallim
es: Galim
pt: Galim
ro: Galim
ru: Галлим

# location_Gamala
source: Gamala
ru: Гамала

# location_Gath
source: Gath
cs: Gat
es: Gat
hu: Gát
it: Gat
pl: Gat
pt: Gate
ro: Gat
ru: Гат

# location_Gath_hepher
source: Gath-hepher
cs: Gat-chefer
es: Gat-héfer
fr: Gath-Héfèr
hu: Gát-Héfer
it: Gat-Hefer
nl: Gath-Hefer
pl: Gat-Chefer
pt: Gate-Héfer
ro: Gat-Hefer
ru: Гат-Хефер

# location_Gath_rimmon_Dan
source: Gath-rimmon [Dan]
cs: Gat-rimmon [Dan]
es: Gat-rimón [Dan]
fr: Gath-Rimôn [Dan]
hu: Gát-Rimmon [Dán]
it: Gat-Rimmon [Dan]
pl: Gat-Rimmon [Dan]
pt: Gate-Rimom [Dã]
ro: Gat-Rimon [Dan]
ru: Гат-Риммон [Дан]

# location_Gath_rimmon_Ibleam_Manasseh
source: Gath-rimmon (Ibleam) [Manasseh]
cs: Gat-rimmon (Jibleam) [Manasse]
es: Gat-rimón (Ibleam) [Manasés]
fr: Gath-Rimôn [Manassé] (Ibléam)
hu: Gát-Rimmon (Jibleám) [Manassé]
it: Gat-Rimmon (Ibleam) [Manasse]
nl: Gath-Rimmon (Jibleam) [Manasse]
pl: Gat-Rimmon [Manasses] (Ibleam)
pt: Gate-Rimom [Manassés] (Ibleão)
ro: Gat-Rimon (Ibleam) [Manase]
ru: Ивлеам (Гат-Риммон)

# location_Gaugamela
source: Gaugamela
cs: Gaugaméla
fr: Gaugamèles
hu: Gaugaméla
ru: Гавгамелы

# location_Gaul
source: Gaul
cs: Galie
es: Galia
fr: Gaule
hu: Gallia
it: Gallia
nl: Gallië
pl: Galia
pt: Gália
ro: Galia
ru: Галлия

# location_Gaza
source: Gaza
hu: Gáza
ru: Газа

# location_Geba
source: Geba
es: Gueba
fr: Guéba
hu: Géba
it: Gheba
ro: Gheba
ru: Гева

# location_Gederah
source: Gederah
cs: Gedera
es: Guederá
fr: Guedéra
hu: Gedéra
it: Ghedera
nl: Gedera
pl: Gedera
pt: Gedera
ro: Ghedera
ru: Гедера

# location_Gedrosia
source: Gedrosia
cs: Gedrósie
fr: Gédrosie
hu: Gedrószia
nl: Gedrosië
pl: Gedrozja
pt: Gedrósia
ru: Гедросия

# location_Gehenna_Hinnom
source: Gehenna (Hinnom)
es: Gehena (Hinón)
fr: Géhenne (Hinnom)
hu: Gyehenna (Hinnom)
it: Geenna (Innom)
pl: Gehenna (Hinnoma, Dolina)
pt: Geena (Hinom)
ro: Gheena (Hinom)
ru: Геенна (Хинном)

# location_Gerar
source: Gerar
es: Guerar
fr: Guérar
hu: Gérár
it: Gherar
ro: Gherar
ru: Герар [долина]

# location_Gerar_city
source: Gerar [city]
cs: Gerar [město]
es: Guerar [ciudad]
fr: Guérar [ville]
hu: Gérár [város]
it: Gherar [città]
nl: Gerar [stad]
pl: Gerar [miasto]
pt: Gerar [cidade]
ro: Gherar [oraş]
ru: Герар [город]

# location_Gerasa
source: Gerasa
fr: Gérasa
hu: Geraza
pl: Geraza (Dżarasz)
ru: Гераса

# location_Gerizim
source: Gerizim
es: Guerizim
fr: Garizim
it: Gherizim
pl: Garizim
ro: Garizim
ru: Гаризим

# location_Germania
source: Germania
cs: Germánie
fr: Germanie
hu: Germánia
nl: Germanië
pt: Germânia
ru: Германия

# location_Geshur
source: Geshur
cs: Gešur
es: Guesur
fr: Gueshour
hu: Gesúr
it: Ghesur
nl: Gesur
pl: Geszur
pt: Gesur
ro: Gheşur
ru: Гешур

# location_Gethsemane
source: Gethsemane
cs: Getsemane
es: Getsemaní
fr: Gethsémani
hu: Gecsemáné
it: Getsemani
nl: Gethsemané
pl: Getsemani
pt: Getsêmani
ro: Ghetsimani
ru: Гефсимания

# location_Gezer
source: Gezer
es: Guézer
hu: Gézer
it: Ghezer
ro: Ghezer
ru: Гезер

# location_Gibbethon
source: Gibbethon
cs: Gibbeton
es: Guibetón
fr: Guibetôn
hu: Gibbeton
it: Ghibbeton
pl: Gibbeton
pt: Gibetom
ro: Ghibeton
ru: Гиббетон

# location_Gibeah_Benjamin
source: Gibeah [Benjamin]
cs: Gibea [Benjamín]
es: Guibeah [Benjamín]
fr: Guibéa [Benjamin]
hu: Gibea [Benjámin]
it: Ghibea [Beniamino]
nl: Gibea [Benjamin]
pl: Gibea [Beniamin]
pt: Gibeá [Benjamim]
ro: Ghibea [Beniamin]
ru: Гива [Иуда]

# location_Gibeah_Judah
source: Gibeah [Judah]
cs: Gibea [Juda]
es: Guibeah [Judá]
fr: Guibéa [Juda]
hu: Gibea [Júda]
it: Ghibea [Giuda]
nl: Gibea [Juda]
pl: Gibea [Juda]
pt: Gibeá [Judá]
ro: Ghibea [Iuda]
ru: Гива [Иуда]

# location_Gibeon
source: Gibeon
es: Gabaón
fr: Gabaon
it: Gabaon
pt: Gibeão
ro: Gabaon
ru: Гаваон

# location_Gihon
source: Gihon
cs: Gichon
es: Guihón
fr: Guihôn
it: Ghihon
nl: Gihon(bron)
pl: Gichon
pt: Giom
ro: Ghihon
ru: Гихон

# location_Gilboa
source: Gilboa
es: Guilboa
fr: Gelboé
it: Ghilboa
ro: Ghilboa
ru: Гилбоа

# location_Gilead
source: Gilead
es: Galaad
fr: Galaad
hu: Gileád
it: Galaad
pt: Gileade
ro: Galaad
ru: Галаад

# location_Gilgal_Ephraim
source: Gilgal [Ephraim]
cs: Gilgal [Efrajim]
es: Guilgal [Efraín]
fr: Guilgal [Éphraïm]
hu: Gilgál [Efraim]
it: Ghilgal [Efraim]
nl: Gilgal [Efraïm]
pl: Gilgal [Efraim]
pt: Gilgal [Efraim]
ro: Ghilgal [Efraim]
ru: Гилгал [Ефрем]

# location_Gilgal_by_Jordan
source: Gilgal [by Jordan]
cs: Gilgal [u Jordánu]
es: Guilgal [junto al Jordán]
fr: Guilgal [près du Jourdain]
hu: Gilgál [a Jordán mentén]
it: Ghilgal [presso il Giordano]
nl: Gilgal [bij de Jordaan]
pl: Gilgal [nad Jordanem]
pt: Gilgal [junto ao Jordão]
ro: Ghilgal [în apropiere de Iordan]
ru: Гилгал [у Иордана]

# location_Giloh
source: Giloh
cs: Gilo
es: Guiló
fr: Guilo
hu: Giló
it: Ghilo
nl: Gilo
pl: Gilo
pt: Gilo
ro: Ghilo
ru: Гило

# location_Gimzo
source: Gimzo
es: Guimzó
fr: Guimzo
hu: Gimzó
it: Ghimzo
pt: Ginzo
ro: Ghimzo
ru: Гимзо

# location_Girgashites
source: Girgashites
cs: Girgašejci
es: Guirgaseos
fr: Guirgashites
hu: girgasiták
it: Ghirgasei
nl: Girgasieten
pl: Girgaszyci
pt: Girgaseus
ro: Ghirgasiţii
ru: Гиргашеи

# location_Golan
source: Golan
es: Golán
hu: Golán
pt: Golã
ru: Голан

# location_Golgotha
source: Golgotha
cs: Golgota
es: Gólgota
hu: Golgota
it: Golgota
pl: Golgota
pt: Gólgota
ro: Golgota
ru: Голгофа

# location_Gordium
source: Gordium
cs: Gordion
es: Gordion
fr: Gordion
hu: Gordion
it: Gordio
pl: Gordion
pt: Górdio
ru: Гордион

# location_Goshen_Egypt
source: Goshen [Egypt]
cs: Gošen [Egypt]
es: Gosén [Egipto]
fr: Goshen [Égypte]
hu: Gósen [Egyiptom]
it: Gosen [Egitto]
nl: Gosen [Egypte]
pl: Goszen [Egipt]
pt: Gósen [Egito]
ro: Gosen [Egipt]
ru: Гошен [Египет]

# location_Goshen_Judah
source: Goshen [Judah]
cs: Gošen [Juda]
es: Gosén [Judá]
fr: Goshen [Juda]
hu: Gósen [Júda]
it: Gosen [Giuda]
nl: Gosen [Juda]
pl: Goszen [Juda]
pt: Gósen [Judá]
ro: Gosen [Iuda]
ru: Гошен [Иуда]

# location_Gozan
source: Gozan
es: Gozán
fr: Gozân
hu: Gózán
pt: Gozã
ru: Гозан

# location_Greece
source: Greece
cs: Řecko
es: Grecia
fr: Grèce
hu: Görögország
it: Grecia
nl: Griekenland
pl: Grecja
pt: Grécia
ro: Grecia
ru: Греция

# location_Hadadrimmon
source: Hadadrimmon
es: Hadadrimón
fr: Hadadrimôn
hu: Hadádrimmon
it: Adadrimmon
pt: Hadadrimom
ro: Hadadrimon
ru: Хадад-Риммон

# location_Hadid
source: Hadid
cs: Chadid
hu: Hádid
it: Adid
pl: Chadid
pt: Hadide
ru: Хадид

# location_Hali
source: Hali
cs: Chali
es: Halí
hu: Háli
pl: Chali
ru: Хали

# location_Ham
source: Ham
cs: Cham
es: Cam
hu: Hám
pt: Hã
ru: Гам

# location_Hamath
source: Hamath
cs: Chamat
es: Hamat
hu: Hamát
it: Amat
pl: Chamat
pt: Hamate
ro: Hamat
ru: Хамат

# location_Hammath_Hammoth_dor
source: Hammath (Hammoth-dor)
cs: Chammat (Chammot-dor)
es: Hammat (Hamot-dor)
fr: Hamath (Hamoth-Dor)
hu: Hammat (Hammot-Dór)
it: Ammat (Ammot-Dor)
pl: Chammat (Chammot-Dor)
pt: Hamate (Hamote-Dor)
ro: Hamat (Hamot-Dor)
ru: Хаммат (Хаммот-Дор)

# location_Hammon
source: Hammon
cs: Chammon
es: Hamón
fr: Hamôn
pl: Chammon
pt: Hamom
ro: Hamon
ru: Хаммон

# location_Hammoth_dor_Hammath
source: Hammoth-dor (Hammath)
cs: Chammot-dor (Chammat)
es: Hamot-dor (Hammat)
fr: Hamoth-Dor (Hamath)
hu: Hammot-Dór (Hammat)
it: Ammot-Dor (Ammat)
pl: Chammot-Dor (Chammat)
pt: Hamote-Dor (Hamate)
ro: Hamot-Dor (Hamat)
ru: Хаммот-Дор (Хаммат)

# location_Haran
source: Haran
cs: Charan
es: Harán
fr: Harran
hu: Hárán
pl: Charan
pt: Harã
ru: Харан

# location_Harod
source: Harod
cs: Charod
hu: Haród
pl: Charod
pt: Harode
ru: Харод

# location_Harosheth
source: Harosheth
cs: Charošet
es: Haróset
hu: Haróset
it: Aroset
nl: Haroseth
pl: Haroszet
pt: Harosete
ro: Haroşet-Goim
ru: Харошет-ха-Гоим

# location_Hazar_addar_Addar
source: Hazar-addar (Addar)
cs: Chacar-addar (Addar)
fr: Hazar-Adar (Adar)
hu: Hacar-Addár (Addár)
it: Azar-Addar (Addar)
pl: Chacar-Addar (Addar)
pt: Hazar-Adar (Adar)
ro: Haţar-Adar (Adar)
ru: Хацар-Аддар (Аддар)
