Repository: searchwork/nwt-reading
Catalog: assets/localization/locations/locations_*.arb
Languages: cs, es, fr, hu, it, nl, pl, pt, ro, ru

# location_Moreh
source: Moreh
cs: More
es: Moré
fr: Moré
hu: Móré
it: More
nl: Moré
pl: More
pt: Moré
ro: More
ru: Морэ

# location_Moresheth
source: Moresheth
cs: Morešet
es: Moréset
fr: Morésheth
hu: Móreset
it: Moreset
nl: Moreseth
pl: Moreszet
pt: Moresete
ro: Moreşet
ru: Морешет

# location_Moriah
source: Moriah
cs: Moria
es: Moria
fr: Moria
hu: Mórija
it: Moria
nl: Moria
pl: Moria
pt: Moriá
ro: Moria
ru: Мориа

# location_Mount_of_Olives
source: Mount of Olives
cs: Olivová hora
es: Olivos, Mte. de los
fr: Oliviers, Mt des
hu: Olajfák hegye
it: Monte degli Ulivi
nl: Olijfberg
pl: Oliwna, Góra
pt: Oliveiras, mte. das
ro: Măslinilor, Mt.
ru: Масличная гора

# location_Mozah
source: Mozah
cs: Mocah
fr: Moza
hu: Mócah
it: Moza
nl: Moza
pl: Moca
pt: Moza
ro: Moţa
ru: Моца

# location_Myra
source: Myra
es: Mira
fr: Myre
hu: Mira
it: Mira
pl: Mira
pt: Mirra
ro: Mira
ru: Миры

# location_Mysia
source: Mysia
cs: Mýsie
es: Misia
fr: Mysie
hu: Mízia
it: Misia
nl: Mysië
pl: Mizja
pt: Mísia
ro: Misia
ru: Мисия

# location_Naarah
source: Naarah
cs: Naara
es: Naará
fr: Naara
hu: Naára
it: Naara
nl: Naära
pl: Naara
pt: Naará
ro: Naarata
ru: Наара

# location_Nain
source: Nain
es: Naín
fr: Naïn
nl: Naïn
pt: Naim
ru: Наин

# location_Naphtali
source: Naphtali
cs: Naftali
es: Neftalí
fr: Nephtali
hu: Naftali
it: Neftali
nl: Naftali
pl: Naftali
pt: Naftali
ro: Neftali
ru: Неффалим

# location_Nazareth
source: Nazareth
cs: Nazaret
es: Nazaret
hu: Názáret
it: Nazaret
pl: Nazaret
pt: Nazaré
ro: Nazaret
ru: Назарет

# location_Neapolis
source: Neapolis
es: Neápolis
fr: Néapolis
hu: Neápolisz
it: Neapoli
pt: Neápolis
ru: Неаполь

# location_Neballat
source: Neballat
es: Nebalat
fr: Nebalath
hu: Neballát
pt: Nebalate
ro: Nebalat
ru: Неваллат

# location_Nebo_Pisgah
source: Nebo (Pisgah)
cs: Nebo (Pisga)
es: Nebo (Pisgá)
fr: Nébo (Pisga)
hu: Nébó-hegy (Piszga)
it: Nebo (Pisga)
nl: Nebo (Pisga)
pl: Nebo (Pisga)
pt: Nebo (Pisga)
ro: Nebo (Pisga)
ru: Нево (Фасга)

# location_Nebo_city
source: Nebo [city]
cs: Nebo [město]
es: Nebo [ciudad]
fr: Nébo [ville]
hu: Nébó [város]
it: Nebo [città]
nl: Nebo [stad]
pl: Nebo [miasto]
pt: Nebo [cidade]
ro: Nebo [oraş]
ru: Нево [город]

# location_Negeb
source: Negeb
es: Négueb
fr: Néguev
it: Negheb
pt: Negebe
ro: Neghev
ru: Негев

# location_Neiel
source: Neiel
fr: Néyel
hu: Neiél
nl: Nehiël
pl: Nejel
ru: Неиэл

# location_Nephtoah
source: Nephtoah
cs: Neftoa
es: Neftóah
fr: Nèftoa
hu: Neftoah
it: Neftoa
nl: Neftoah
pl: Neftoach
pt: Neftoa
ro: Neftoah
ru: Нефтоах

# location_Netophah
source: Netophah
cs: Netofa
es: Netofá
fr: Netofa
hu: Netófa
it: Netofa
nl: Netofa
pl: Netofa
pt: Netofa
ro: Netofa
ru: Нетофа

# location_Nibshan
source: Nibshan
cs: Nibšan
es: Nibsán
fr: Nibshân
hu: Nibsán
it: Nibsan
nl: Nibsan
pl: Nibszan
pt: Nibsã
ro: Nibşan
ru: Нившан

# location_Nile
source: Nile
cs: Nil
es: Nilo
fr: Nil
hu: Nílus
it: Nilo
nl: Nijl
pl: Nil
pt: Nilo
ro: Nil
ru: Нил

# location_Nineveh
source: Nineveh
cs: Ninive
es: Nínive
fr: Ninive
hu: Ninive
it: Ninive
nl: Ninevé
pl: Niniwa
pt: Nínive
ro: Ninive
ru: Ниневия

# location_Nisibis
source: Nisibis
hu: Niszibisz
it: Nisibi
ru: Нисибис

# location_No_amon_Thebes
source: No-amon (Thebes)
cs: No-amon (Théby)
es: No-amón (Tebas)
fr: No-Amon (Thèbes)
hu: Nó-Ámon (Théba)
it: No-Amon (Tebe)
nl: No-Amon (Thebe)
pl: No-Amon (Teby)
pt: Nô-Amom (Tebas)
ro: No-Amon (Teba)
ru: Но-Амон (Фивы)

# location_Nob
source: Nob
hu: Nób
pt: Nobe
ru: Нов

# location_Noph_Memphis
source: Noph (Memphis)
cs: Nof (Memfis)
es: Nof (Menfis)
fr: Nof (Memphis)
hu: Nóf (Memfisz)
it: Nof (Menfi)
nl: Nof (Memphis)
pl: Nof (Memfis)
pt: Nofe (Mênfis)
ro: Nof (Memfis)
ru: Ноф (Мемфис)

# location_On
source: On
hu: Ón
pt: Om
ru: Он

# location_Ono
source: Ono
es: Onó
hu: Onó
ru: Оно

# location_Ophel
source: Ophel
cs: Ofel
es: Ofel
fr: Ofel
hu: Ófel
it: Ofel
nl: Ofel
pl: Ofel
pt: Ofel
ro: Ofel
ru: Офел

# location_Ophni
source: Ophni
cs: Ofni
es: Ofní
fr: Ofni
hu: Ofni
it: Ofni
nl: Ofni
pl: Ofni
pt: Ofni
ro: Ofni
ru: Офни

# location_Ophrah_Ephraim
source: Ophrah (Ephraim)
cs: Ofra (Efrajim)
es: Ofrá (Efraín)
fr: Ofra (Éphraïm)
hu: Ofra (Efraim)
it: Ofra (Efraim)
nl: Ofra (Efraïm)
pl: Ofra (Efraim)
pt: Ofra (Efraim)
ro: Ofra (Efraim)
ru: Офра (Ефрем)

# location_Ophrah_in_Issachar
source: Ophrah [in Issachar]
cs: Ofra [Isachar]
es: Ofrá [en Isacar]
fr: Ofra [en Issachar]
hu: Ofra [Issakár]
it: Ofra [in Issacar]
nl: Ofra [in Issaschar]
pl: Ofra [Issachar]
pt: Ofra [Issacar]
ro: Ofra [din Isahar]
ru: Офра [Иссахар]

# location_Paddan_aram
source: Paddan-aram
es: Padán-aram
fr: Padân-Aram
hu: Paddán-Arám
pt: Padã-Arã
ro: Padan-Aram
ru: Паддан-Арам

# location_Palmyra_Tadmor
source: Palmyra (Tadmor)
cs: Palmýra (Tadmor)
es: Palmira (Tadmor)
fr: Palmyre (Tadmor)
hu: Palmüra (Tadmor)
it: Palmira (Tadmor)
pt: Palmira (Tadmor)
ru: Пальмира (Тадмор)

# location_Pamphylia
source: Pamphylia
cs: Pamfýlie
es: Panfilia
fr: Pamphylie
hu: Pamfília
it: Panfilia
nl: Pamfylië
pl: Pamfilia
pt: Panfília
ro: Pamfilia
ru: Памфилия

# location_Paphos
source: Paphos
cs: Páfos
es: Pafos
hu: Páfosz
it: Pafo
nl: Pafos
pl: Pafos
pt: Pafos
ro: Pafos
ru: Пафос

# location_Parah
source: Parah
cs: Para
es: Pará
fr: Para
hu: Pára
it: Para
nl: Para
pl: Para
pt: Pará
ro: Para
ru: Пара

# location_Paran
source: Paran
es: Parán
fr: Parân
hu: Párán
pt: Parã
ru: Паран

# location_Parthia
source: Parthia
cs: Parthie
es: Partia
fr: Parthie
hu: Pártia
it: Partia
nl: Parthië
pl: Partia
pt: Pártia
ro: Parţia
ru: Парфия

# location_Pasargadae
source: Pasargadae
cs: Pasargady
es: Pasargada
fr: Pasargades
hu: Paszargadai
it: Pasargade
pl: Pasargady
pt: Pasárgada
ro: Pasargades
ru: Пасаргады

# location_Patara
source: Patara
es: Pátara
pt: Pátara
ru: Патара

# location_Patmos
source: Patmos
hu: Pátmosz
ru: Патмос

# location_Pella_Decapolis
source: Pella [Decapolis]
cs: Pella [Dekapolis]
es: Pela (Pella) [Decápolis]
fr: Pella [Décapole]
hu: Pella [Dekapolisz]
it: Pella [Decapoli]
nl: Pella [Dekapolis]
pl: Pella [Dekapol]
pt: Pela [Decápolis]
ro: Pella [Decapole]
ru: Пелла [Десятиградие]

# location_Pella_Macedonia
source: Pella [Macedonia]
cs: Pella [Makedonie]
es: Pela (Pella) [Macedonia]
fr: Pella [Macédoine]
hu: Pella [Makedónia]
nl: Pella [Macedonië]
pt: Pela [Macedônia]
ru: Пелла [Македония]

# location_Penuel
source: Penuel
fr: Penouel
hu: Pénuel
nl: Pnuël
ru: Пенуэл

# location_Perea
source: Perea
fr: Pérée
pt: Pereia
ro: Pereea
ru: Перея

# location_Perga
source: Perga
cs: Pergé
fr: Pergé
nl: Perge
pl: Perge
pt: Perge
ru: Пергия

# location_Pergamum
source: Pergamum
cs: Pergamon
es: Pérgamo
fr: Pergame
hu: Pergamon
it: Pergamo
pl: Pergamon
pt: Pérgamo
ro: Pergam
ru: Пергам

# location_Perizzites
source: Perizzites
cs: Perizejci
es: Perizitas
fr: Perizites
hu: periziták
it: Ferezei
nl: Ferezieten
pl: Peryzzyci
pt: Perizeus
ro: Fereziţii
ru: Ферезеи

# location_Persepolis
source: Persepolis
es: Persépolis
fr: Persépolis
hu: Perszepolisz
it: Persepoli
pt: Persépolis
ru: Персеполь

# location_Persia
source: Persia
cs: Persie
fr: Perse
hu: Perzsia
nl: Perzië
pl: Persja
pt: Pérsia
ru: Персия

# location_Phasis
source: Phasis
cs: Fasis
es: Fasis
hu: Phaszisz
it: Fasi
pl: Fasis
pt: Fásis
ru: Фасис

# location_Philadelphia_Asia_Minor
source: Philadelphia [Asia Minor]
cs: Filadelfie [Malá Asie]
es: Filadelfia [Asia Menor]
fr: Philadelphie [Asie Mineure]
hu: Filadelfia [Kis-Ázsia]
it: Filadelfia [Asia Minore]
nl: Filadelfia [Klein-Azië]
pl: Filadelfia [Azja Mniejsza]
pt: Filadélfia [Ásia Menor]
ro: Filadelfia [Asia Mică]
ru: Филадельфия [Малая Азия]

# location_Philadelphia_Rabbah
source: Philadelphia (Rabbah)
cs: Filadelfie (Rabba)
es: Filadelfia (Rabá)
fr: Philadelphie (Raba)
hu: Filadelfia (Rabba)
it: Filadelfia (Rabba)
nl: Filadelfia (Rabba)
pl: Filadelfia (Rabba)
pt: Filadélfia (Rabá)
ro: Filadelfia (Raba)
ru: Филадельфия (Равва)

# location_Philippi
source: Philippi
cs: Filipy
es: Filipos
fr: Philippes
hu: Filippi
it: Filippi
nl: Filippi
pl: Filippi
pt: Filipos
ro: Filipi
ru: Филиппы

# location_Philistia
source: Philistia
cs: Filistea
es: Filistea
fr: Philistie
hu: Filisztea
it: Filistea
nl: Filistea
pl: Filistea
pt: Filístia
ro: Filistia
ru: Филистия

# location_Phoenicia
source: Phoenicia
cs: Fénicie
es: Fenicia
fr: Phénicie
hu: Fönícia
it: Fenicia
nl: Fenicië
pl: Fenicja
pt: Fenícia
ro: Fenicia
ru: Финикия

# location_Phrygia
source: Phrygia
cs: Frýgie
es: Frigia
fr: Phrygie
hu: Frígia
it: Frigia
nl: Frygië
pl: Frygia
pt: Frígia
ro: Frigia
ru: Фригия

# location_Pihahiroth
source: Pihahiroth
cs: Pihachirot
es: Pihahirot
fr: Pihaïroth
hu: Pihahirót
it: Piairot
nl: Pi-Hachiroth
pl: Pi-Hachirot
pt: Pi-Hairote
ro: Pi-Hahirot
ru: Пи-Хахирот

# location_Pirathon
source: Pirathon
cs: Piraton
es: Piratón
fr: Piratôn
hu: Piraton
it: Piraton
pl: Piraton
pt: Piratom
ro: Piraton
ru: Пирафон

# location_Pisgah_Nebo
source: Pisgah (Nebo)
cs: Pisga (Nebo)
es: Pisgá (Nebo)
fr: Pisga (Nébo)
hu: Piszga (Nébó-hegy)
it: Pisga (Nebo)
nl: Pisga (Nebo)
pl: Pisga (Nebo)
pt: Pisga (Nebo)
ro: Pisga (Nebo)
ru: Фасга (Нево)

# location_Pisidia
source: Pisidia
cs: Pisidie
fr: Pisidie
hu: Pizidia
nl: Pisidië
pl: Pizydia
pt: Pisídia
ru: Писидия

# location_Pontus
source: Pontus
es: Ponto
fr: Pont
hu: Pontusz
it: Ponto
pl: Pont
pt: Ponto
ro: Pont
ru: Понт

# location_Promised_Land
source: Promised Land
cs: Zaslíbená země
es: Tierra Prometida
fr: Terre promise
hu: Ígéret földje
it: Terra Promessa
nl: Beloofde land
pl: Ziemia Obiecana
pt: Terra Prometida
ro: Ţara Promisă
ru: Обетованная земля

# location_Ptolemais
source: Ptolemais
es: Tolemaida
fr: Ptolémaïs
hu: Ptolemaisz
it: Tolemaide
nl: Ptolemaïs
pl: Ptolemaida
pt: Ptolemaida
ro: Ptolemaida
ru: Птолемаида

# location_Punon
source: Punon
es: Punón
fr: Pounôn
hu: Púnon
nl: Funon
pt: Punom
ru: Пунон

# location_Pura
source: Pura
fr: Poura
ru: Пура

# location_Puteoli
source: Puteoli
it: Pozzuoli
pt: Putéoli
ru: Путеолы

# location_Rabbah_Philadelphia
source: Rabbah (Philadelphia)
cs: Rabba (Filadelfie)
es: Rabá (Filadelfia)
fr: Raba (Philadelphie)
hu: Rabba (Filadelfia)
it: Rabba (Filadelfia)
nl: Rabba (Filadelfia)
pl: Rabba (Filadelfia)
pt: Rabá (Filadélfia)
ro: Raba (Filadelfia)
ru: Равва (Филадельфия)

# location_Rakkath
source: Rakkath
cs: Rakkat
es: Raqat
fr: Rakath
hu: Rakkat
it: Raccat
pl: Rakkat
pt: Racate
ro: Racat
ru: Раккат

# location_Ramah_Arimathea_Ephraim
source: Ramah (Arimathea) [Ephraim]
cs: Rama (Arimatie) [Efrajim]
es: Ramá (Arimatea) [Efraín]
fr: Rama (Arimathie) [Éphraïm]
hu: Ráma (Arimatea) [Efraim]
it: Rama (Arimatea) [Efraim]
nl: Rama (Arimathea) [Efraïm]
pl: Rama (Arymatea) [Efraim]
pt: Ramá (Arimateia) [Efraim]
ro: Rama (Arimateea) [Efraim]
ru: Рама (Аримафея) [Ефрем]

# location_Ramah_Baal_Baalath_beer_Simeon
source: Ramah (Baal) (Baalath-beer) [Simeon]
cs: Rama (Baal) (Baalat-beer) [Simeon]
es: Ramá (Baal) (Baalat-beer) [Simeón]
fr: Rama (Baal) (Baalath-Béèr) [Siméon]
hu: Ráma (Baál) (Baálát-Beér) [Simeon]
it: Rama (Baal) (Baalat-Beer) [Simeone]
nl: Rama (Baäl) (Baälath-Beër) [Simeon]
pl: Rama (Baal) (Baalat-Beer) [Symeon]
pt: Ramá (Baal) (Baalate-Beer) [Simeão]
ro: Rama (Baal) (Baalat-Beer) [Simeon]
ru: Рама (Ваал) (Ваалат-Беэр) [Симеон]

# location_Ramah_Benjamin
source: Ramah [Benjamin]
cs: Rama [Benjamín]
es: Ramá [Benjamín]
fr: Rama [Benjamin]
hu: Ráma [Benjámin]
it: Rama [Beniamino]
nl: Rama [Benjamin]
pl: Rama [Beniamin]
pt: Ramá [Benjamim]
ro: Rama [Beniamin]
ru: Рама [Вениамин]

# location_Ramah_Naphtali
source: Ramah [Naphtali]
cs: Rama [Naftali]
es: Ramá [Neftalí]
fr: Rama [Nephtali]
hu: Ráma [Naftali]
it: Rama [Neftali]
nl: Rama [Naftali]
pl: Rama [Naftali]
pt: Ramá [Naftali]
ro: Rama [Neftali]
ru: Рама [Неффалим]

# location_Rameses
source: Rameses
es: Ramesés
fr: Ramsès
hu: Rameszesz
it: Ramses
pt: Ramessés
ro: Ramses
ru: Раамсес

# location_Ramoth_Jarmuth
source: Ramoth (Jarmuth)
cs: Ramot (Jarmut)
es: Ramot (Jarmut)
fr: Ramoth (Jarmouth)
hu: Rámót (Jármut)
it: Ramot (Iarmut)
pl: Ramot (Jarmut)
pt: Ramote (Jarmute)
ro: Yarmuk
ru: Рамот (Ярмут)

# location_Ramoth_gilead
source: Ramoth-gilead
cs: Ramot-gilead
es: Ramot-galaad
fr: Ramoth-en-Galaad
hu: Rámót-Gileád
it: Ramot-Galaad
pl: Ramot-Gilead
pt: Ramote-Gileade
ro: Ramot din Galaad
ru: Рамот-Галаад

# location_Raphana
source: Raphana
cs: Rafana
es: Rafana
hu: Rafana
it: Rafana
nl: Rafana
pl: Rafana
pt: Rafana
ro: Rafana
ru: Рафана

# location_Rehob
source: Rehob
cs: Rechob
it: Reob
pl: Rechob
pt: Reobe
ru: Рехов

# location_Rehoboth
source: Rehoboth
cs: Rechobot
es: Rehobot
hu: Rehobót
it: Reobot
pl: Rechobot
pt: Reobote
ro: Rehobot
ru: Реховот

# location_Rephidim
source: Rephidim
cs: Refidim
es: Refidim
fr: Refidim
hu: Refidim
it: Refidim
nl: Rafidim
pl: Refidim
pt: Refidim
ro: Refidim
ru: Рефидим

# location_Reuben
source: Reuben
cs: Ruben
es: Rubén
fr: Ruben
hu: Rúben
it: Ruben
nl: Ruben
pl: Ruben
pt: Rubem
ro: Ruben
ru: Рувим

# location_Rhagae
source: Rhagae
cs: Rhagai
es: Ragas
fr: Rhagès
hu: Rhagai
it: Rages
pl: Rages
pt: Rages
ro: Rhaga
ru: Раги

# location_Rhegium
source: Rhegium
cs: Rhegion
es: Regio
hu: Régium
it: Reggio
nl: Regium
pl: Regium
pt: Régio
ro: Regium
ru: Регий

# location_Rhodes
source: Rhodes
cs: Rhodos
es: Rodas
hu: Rodosz
it: Rodi
nl: Rhodos
pl: Rodos
pt: Rodes
ro: Rodos
ru: Родос

# location_Riblah
source: Riblah
cs: Ribla
es: Riblá
fr: Ribla
hu: Ribla
it: Ribla
nl: Ribla
pl: Ribla
pt: Ribla
ro: Ribla
ru: Ривла

# location_Rimmon_Ain_Simeon
source: Rimmon (Ain [Simeon])
cs: Rimmon (Ajin [Simeon])
es: Rimón (Ain [Simeón])
fr: Rimôn (Aïn [Siméon])
hu: Én-Rimmon (Ain [Simeon])
it: En-Rimmon (Ain [Simeone])
nl: En-Rimmon (Aïn [Simeon])
pl: En-Rimmon (Ain [Symeon])
pt: Rimom (Aim [Simeão])
ro: Rimon (Ain [Simeon])
ru: Риммон (Аин [Симеон])

# location_Rimmon_perez
source: Rimmon-perez
cs: Rimmon-perec
es: Rimón-pérez
fr: Rimôn-Pérez
hu: Rimmon-Pérec
pl: Rimmon-Perec
pt: Rimom-Peres
ro: Rimon-Pereţ
ru: Риммон-Фарец

# location_Rissah
source: Rissah
cs: Rissa
es: Risá
fr: Rissa
hu: Rissza
it: Rissa
nl: Rissa
pl: Rissa
pt: Rissa
ro: Risa
ru: Рисса

# location_Rogelim
source: Rogelim
es: Roguelim
fr: Roguelim
hu: Rógelim
it: Roghelim
ro: Roghelim
ru: Роглим

# location_Rome
source: Rome
cs: Řím
es: Roma
hu: Róma
it: Roma
pl: Rzym
pt: Roma
ro: Roma
ru: Рим

# location_Rumah
source: Rumah
cs: Ruma
es: Rumá
fr: Rouma
hu: Rúma
it: Ruma
nl: Ruma
pl: Ruma
pt: Ruma
ro: Ruma
ru: Рума

# location_Salamis_Cyprus
source: Salamis [Cyprus]
cs: Salamis [Kypr]
es: Salamina [Chipre]
fr: Salamine [Chypre]
hu: Szalamisz [Ciprus]
it: Salamina [Cipro]
pl: Salamina [Cypr]
pt: Salamina [Chipre]
ro: Salamina (Salamis) [Cipru]
ru: Саламин [Кипр]

# location_Salamis_Greece
source: Salamis [Greece]
cs: Salamis [Řecko]
es: Salamina [Grecia]
fr: Salamine [Grèce]
hu: Szalamisz [Görögország]
it: Salamina [Grecia]
nl: Salamis [Griekenland]
pl: Salamina [Grecja]
pt: Salamina [Grécia]
ro: Salamina (Salamis) [Grecia]
ru: Саламин [Греция]

# location_Salem_Jerusalem
source: Salem (Jerusalem)
cs: Salem (Jeruzalém)
es: Salem (Jerusalén)
fr: Salem (Jérusalem)
hu: Sálem (Jeruzsálem)
it: Salem (Gerusalemme)
nl: Salem (Jeruzalem)
pl: Salem (Jerozolima)
pt: Salém (Jerusalém)
ro: Salem (Ierusalim)
ru: Салим (Иерусалим)

# location_Salim
source: Salim
hu: Szálim
ru: Салим

# location_Samaria
source: Samaria
cs: Samaří
fr: Samarie
hu: Szamária
ru: Самария [область]

# location_Samaria_city
source: Samaria [city]
cs: Samaří [město]
es: Samaria [ciudad]
fr: Samarie [ville]
hu: Szamária [város]
it: Samaria [città]
nl: Samaria [stad]
pl: Samaria (Szamir) [miasto]
pt: Samaria [cidade]
ro: Samaria [oraş]
ru: Самария [город]

# location_Samarkand_Maracanda
source: Samarkand (Maracanda)
cs: Samarkand (Marakanda)
es: Samarcanda (Maracanda)
hu: Szamarkand (Marakanda)
it: Samarcanda (Maracanda)
pl: Samarkanda (Marakanda)
pt: Samarcanda (Maracanda)
ro: Samarkand (Marakanda)
ru: Самарканд (Мараканда)

# location_Samos
source: Samos
hu: Számosz
it: Samo
ru: Самос

# location_Samothrace
source: Samothrace
cs: Samothraké
es: Samotracia
hu: Szamotráké
it: Samotracia
pl: Samotraka
pt: Samotrácia
ro: Samotrace
ru: Самофракия

# location_Sansannah_Hazar_susah
source: Sansannah (Hazar-susah)
cs: Sansanna (Chacar-susa)
es: Sansaná (Hazar-susah)
fr: Sânsana (Hazar-Soussa)
hu: Szanszanna (Hacar-Szúsza)
it: Sansanna (Azar-Susa)
nl: Sansanna (Hazar-Susa)
pl: Sansanna (Chacar-Susa) (Chacar-Susim)
pt: Sansana (Hazar-Susa)
ro: Sansana (Haţar-Suza)
ru: Сансанна (Хацар-Суса)

# location_Sardis
source: Sardis
cs: Sardy
fr: Sardes
hu: Szárdisz
it: Sardi
nl: Sardes
pl: Sardes
pt: Sardes
ro: Sardes
ru: Сарды

# location_Sarid
source: Sarid
hu: Szárid
pt: Saride
ru: Сарид

# location_Scythia
source: Scythia
cs: Skytie
es: Escitia
fr: Scythie
hu: Szkíthia
it: Scizia
nl: Scythië
pl: Scytia
pt: Cítia
ro: Sciţia
ru: Скифия

# location_Scythopolis_Beth_shean
source: Scythopolis (Beth-shean)
cs: Skythopolis (Bet-šean)
es: Escitópolis (Bet-seán)
fr: Scythopolis (Beth-Shéân)
hu: Szküthopolisz (Bét-Seán)
it: Scitopoli (Bet-Sean)
nl: Scythopolis (Beth-Sean)
pl: Scytopolis (Bet-Szean)
pt: Citópolis (Bete-Seã)
ro: Scitopolis (Bet-Şean)
ru: Скифополь (Бет-Шеан)

# location_Secacah
source: Secacah
cs: Sekaka
es: Secacá
fr: Sekaka
hu: Szekáka
it: Secaca
nl: Sechacha
pl: Sechacha
pt: Secacá
ro: Secaca
ru: Секаха

# location_Seir
source: Seir
es: Seír
fr: Séïr
hu: Szeir
nl: Seïr
ru: Сеир [местность]

# location_Seir_Judah
source: Seir [Judah]
cs: Seir [Juda]
es: Seír [Judá]
fr: Séïr [Juda]
hu: Szeir-hegy [Júda]
it: Seir [Giuda]
nl: Seïr [Juda]
pl: Seir [Juda]
pt: Seir [Judá]
ro: Seir [Iuda]
ru: Сеир [Иуда]

# location_Seleucia
source: Seleucia
cs: Seleukie
fr: Séleucie
hu: Szeleukia
nl: Seleucië
pl: Seleucja
pt: Selêucia
ru: Селевкия

# location_Sepphoris
source: Sepphoris
cs: Sepfóris
es: Séforis
hu: Zippori
it: Sefforis
pl: Seforis
pt: Séforis
ro: Ţipori
ru: Сепфорис

# location_Shaalbim
source: Shaalbim
cs: Šaalbim
es: Saalbim
hu: Saálbim
it: Saalbim
nl: Saälbim
pl: Szaalbim
pt: Saalbim
ro: Şaalbim
ru: Шаалвим

# location_Shaaraim_Sharuhen
source: Shaaraim (Sharuhen)
cs: Šaarajim (Šaruchen)
es: Silhim (Saruhén)
fr: Shaaraïm (Sharouèn)
hu: Silhim (Sarúhen)
it: Silhim (Saruhen)
nl: Silhim (Saruhen)
pl: Szaaraim (Szaruchen)
pt: Silhim (Saruem)
ro: Şaaraim (Şaruhen)
ru: Шарухен

# location_Shamir_Samaria_city
source: Shamir (Samaria [city])
cs: Šamir (Samaří [město])
es: Samir (Samaria [ciudad])
fr: Shamir (Samarie [ville])
hu: Sámir (Szamária [város])
it: Samir (Samaria [città])
nl: Samir (Samaria [stad])
pl: Szamir (Samaria [miasto])
pt: Samir (Samaria [cidade])
ro: Şamir (Samaria [oraş])
ru: Шамир (Самария [город])

# location_Shaphir
source: Shaphir
cs: Šafir
es: Safir
fr: Shafir
hu: Sáfir
it: Safir
nl: Safir
pl: Szafir
pt: Safir
ro: Şafir
ru: Шафир

# location_Sharon
source: Sharon
cs: Šaron
es: Sarón
fr: Saron
hu: Sáron
it: Saron
nl: Saron
pl: Szaron
pt: Sarom
ro: Saron
ru: Шарон

# location_Sharuhen
source: Sharuhen
cs: Šaruchen
es: Saruhén
fr: Sharouèn
hu: Sarúhen
it: Saruhen
nl: Saruhen
pl: Szaruchen (Szaaraim) (Szilchim)
pt: Saruem
ro: Şaruhen
ru: Шарухен

# location_Sheba_Jeshua
source: Sheba (Jeshua)
cs: Šeba (Ješua)
es: Seba (Jesúa)
fr: Sabée (Jéshoua)
hu: Seba (Jésua)
it: Seba (Iesua)
nl: Seba (Jesua)
pl: Szeba (Jeszua)
pt: Seba (Jesua)
ro: Şeba (vezi Ieşua)
ru: Шева (Иешуа)

# location_Sheba_kingdom
source: Sheba [kingdom]
cs: Šeba [království]
es: Seba [reino]
fr: Saba [royaume]
hu: Sába [királyság]
it: Saba
nl: Scheba
pl: Szeba [królestwo]
pt: Sabá
ro: Seba [regat]
ru: Шева [царство]

# location_Shechem
source: Shechem
cs: Šekem
es: Siquem
fr: Sichem
hu: Sikem
it: Sichem
nl: Sichem
pl: Szechem
pt: Siquém
ro: Sihem
ru: Шехем

# location_Shephelah
source: Shephelah
cs: Šefela
es: Sefelá
fr: Shéféla
hu: Seféla
it: Sefela
nl: Sjefela
pl: Szefela
pt: Sefelá
ro: Şfelah
ru: Шефела

# location_Shilhim_Sharuhen
source: Shilhim (Sharuhen)
cs: Šilchim (Šaruchen)
es: Silhim (Saruhén)
fr: Shilim (Sharouèn)
hu: Silhim (Sarúhen)
it: Silhim (Saruhen)
nl: Silhim (Saruhen)
pl: Szilchim (Szaruchen)
pt: Silhim (Saruem)
ro: Şilhim (Şaruhen)
ru: Шилхим (Шарухен)

# location_Shiloh
source: Shiloh
cs: Šilo
es: Siló
fr: Silo
hu: Siló
it: Silo
nl: Silo
pl: Szilo
pt: Silo
ro: Şilo
ru: Таанат-Шило

# location_Shimron
source: Shimron
cs: Šimron
es: Simrón
fr: Shimrôn
hu: Simron
it: Simron
nl: Simron
pl: Szimron
pt: Sinrom
ro: Şimron
ru: Шимрон

# location_Shittim
source: Shittim
cs: Šittim
es: Sitim
fr: Shitim
hu: Sittim
it: Sittim
nl: Sittim
pl: Szittim
pt: Sitim
ro: Sitim
ru: Шиттим

# location_Shunem
source: Shunem
cs: Šunem
es: Sunem
fr: Shounem
hu: Sunem
it: Sunem
nl: Sunem
pl: Szunem
pt: Suném
ro: Sunem
ru: Шунем

# location_Shur
source: Shur
cs: Šur
es: Sur
fr: Shour
hu: Súr
it: Sur
nl: Sur
pl: Szur
pt: Sur
ro: Şur
ru: Шур

# location_Shushan
source: Shushan
cs: Šušan
es: Susa
fr: Suse
hu: Susán
it: Susa
nl: Susa(n)
pl: Suza
pt: Susã
ro: Susa (Suza)
ru: Суза

# location_Sicily
source: Sicily
cs: Sicílie
es: Sicilia
fr: Sicile
hu: Szicília
it: Sicilia
nl: Sicilië
pl: Sycylia
pt: Sicília
ro: Sicilia
ru: Сицилия

# location_Sidon
source: Sidon
es: Sidón
hu: Szidón
it: Sidone
pl: Sydon
pt: Sídon
ru: Сидон

# location_Siloam
source: Siloam
cs: Siloe
fr: Siloé
hu: Siloám
pt: Siloé
ru: Силом

# location_Sin
source: Sin
fr: Sîn
hu: Szin
pt: Sim
ru: Син

# location_Sinai_Horeb
source: Sinai (Horeb)
cs: Sinaj (Choreb)
es: Sinaí (Horeb)
fr: Sinaï (Horeb)
hu: Sínai-hegy (Hóreb)
nl: Sinaï (Horeb)
pl: Synaj (Horeb)
pt: Sinai (Horebe)
ru: Синай (Хорив)

# location_Siwa__Oasis_of
source: Siwa, Oasis of
cs: Siwa [oáza]
es: Siwa, Oasis de
fr: Siouah, Oasis de
hu: Szíva-oázis
it: Siwa, Oasi di
nl: Siwa, Oase van
pl: Siwa [oaza]
pt: Siwa, oásis de
ro: Siwa, Oaza
ru: Сива, оазис

# location_Smyrna
source: Smyrna
es: Esmirna
fr: Smyrne
hu: Szmirna
it: Smirne
pt: Esmirna
ro: Smirna
ru: Смирна

# location_Socoh_Judah
source: Soco(h) [Judah]
cs: Soko [Juda]
es: Socó (Socoh) [Judá]
fr: Soko [Juda]
hu: Szokó [Júda]
it: Soco [Giuda]
nl: Socho [Juda]
pl: Socho [Juda]
pt: Soco (Socó) [Judá]
ro: Soco [Iuda]
ru: Сохо [Иуда]

# location_Socoh_Manasseh
source: Socoh [Manasseh]
cs: Soko [Manasse]
es: Socoh [Manasés]
fr: Soko [Manassé]
hu: Szokó [Manassé]
it: Soco [Manasse]
nl: Socho [Manasse]
pl: Socho [Manasses]
pt: Socó [Manassés]
ro: Soco [Manase]
ru: Сохо [Манассия]

# location_Sodom
source: Sodom
cs: Sodoma
es: Sodoma
fr: Sodome
hu: Szodoma
it: Sodoma
pl: Sodoma
pt: Sodoma
ro: Sodoma
ru: Содом

# location_Sogdiana
source: Sogdiana
fr: Sogdiane
hu: Szogdiana
nl: Sogdië
ru: Согдиана

# location_Sorek
source: Sorek
es: Soreq
hu: Sórek
it: Sorec
pt: Soreque
ro: Sorec
ru: Сорек

# location_Spain_Tarshish
source: Spain (Tarshish)
cs: Španělsko (Taršiš)
es: España (Tarsis)
fr: Espagne (Tarsis)
hu: Hispánia (Társis)
it: Spagna (Tarsis)
nl: Spanje (Tarsis)
pl: Hiszpania (Tarszisz)
pt: Espanha (Társis)
ro: Spania (Tarsis)
ru: Испания (Таршиш)

# location_Succoth_Egypt
source: Succoth [Egypt]
cs: Sukkot [Egypt]
es: Sucot [Egipto]
fr: Soukkot [Égypte]
hu: Szukkót [Egyiptom]
it: Succot [Egitto]
nl: Sukkoth [Egypte]
pl: Sukkot [Egipt]
pt: Sucote [do Egito]
ro: Sucot [Egipt]
ru: Суккот [Египет]

# location_Succoth_Gad
source: Succoth [Gad]
cs: Sukkot [Gad]
es: Sucot [Gad]
fr: Soukkot [Gad]
hu: Szukkót [Gád]
it: Succot [Gad]
nl: Sukkoth [Gad]
pl: Sukkot [Gad]
pt: Sucote [Gade]
ro: Sucot [Gad]
ru: Суккот [Гад]

# location_Susa_Shushan
source: Susa (Shushan)
cs: Susa (Šušan)
es: Susa
fr: Suse
hu: Szúza (Susán)
it: Susa
nl: Susa(n)
pl: Suza
pt: Susa (Susã)
ro: Suza (Susa)
ru: Сузы

# location_Sychar
source: Sychar
es: Sicar
hu: Sikár
it: Sichar
nl: Sichar
pt: Sicar
ro: Sihar
ru: Сихарь

# location_Syene
source: Syene
es: Siene
fr: Syène
hu: Sziéne
it: Siene
pt: Siene
ro: Siene
ru: Сиена

# location_Syracuse
source: Syracuse
cs: Syrakusy
es: Siracusa
hu: Szirakúza
it: Siracusa
pl: Syrakuzy
pt: Siracusa
ro: Siracuza
ru: Сиракузы
