Repository: searchwork/nwt-reading
Catalog: assets/localization/locations/locations_*.arb
Languages: cs, es, fr, hu, it, nl, pl, pt, ro, ru

# location_Abdon
source: Abdon
es: Abdón
fr: Abdôn
pt: Abdom
ru: Авдон

# location_Abel_beth_maacah
source: Abel-beth-maacah
cs: Abel-bet-maaka
es: Abel-bet-maacá
fr: Abel-Beth-Maaka
hu: Ábel-Bét-Maáka
it: Abel-Bet-Maaca
nl: Abel-Beth-Maächa
pl: Abel-Bet-Maaka
pt: Abel-Bete-Maacá
ro: Abel-Bet-Maaca
ru: Мааха

# location_Abel_keramim
source: Abel-keramim
hu: Ábel-Keramim
it: Abel-Cheramim
pt: Abel-Queramim
ro: Abel-Cheramim
ru: Авел-Керамим

# location_Abel_meholah
source: Abel-meholah
cs: Abel-mechola
es: Abel-meholá
fr: Abel-Mehola
hu: Ábel-Mehola
it: Abel-Meola
nl: Abel-Mehola
pl: Abel-Mechola
pt: Abel-Meolá
ro: Abel-Mehola
ru: Ир-Мелах

# location_Abila
source: Abila
ru: Авила

# location_Abilene
source: Abilene
cs: Abiléna
fr: Abilène
hu: Abiléné
pl: Abilena
ru: Авилинея

# location_Abronah
source: Abronah
cs: Abrona
es: Abroná
fr: Abrona
hu: Abrona
it: Abrona
nl: Abrona
pl: Abrona
pt: Abrona
ro: Abrona
ru: Аврон

# location_Acco
source: Acco
cs: Akko
es: Akkó
fr: Akko
hu: Akkó
nl: Akko
pl: Akko
pt: Aco
ro: Aco
ru: Акко [город]

# location_Achaia
source: Achaia
es: Acaya
fr: Achaïe
hu: Akhája
it: Acaia
nl: Achaje
pl: Achaja
pt: Acaia
ro: Ahaia
ru: Ахайя

# location_Achmetha_Ecbatana
source: Achmetha (Ecbatana)
cs: Achmeta (Ekbatana)
es: Acmeta (Ecbátana)
fr: Ahmetha (Ecbatane)
hu: Ahmetá (Ekbatána)
it: Acmeta (Ecbatana)
nl: Achmetha (Ekbatana)
pl: Achmeta (Ekbatana)
pt: Acmeta (Ecbátana)
ro: Ir-Hamelah (Cetatea Sării)
ru: Экбатана (Ахмета)

# location_Achzib
source: Achzib
cs: Akzib
es: Aczib
fr: Akzib
hu: Akzib
it: Aczib
pt: Aczibe
ro: Aczib
ru: Ахзив

# location_Actium
source: Actium
cs: Aktion
es: Accio
it: Azio
pl: Akcjum
ru: Акций

# location_Adam
source: Adam
es: Adán
hu: Ádám
pt: Adão
ru: Адам

# location_Addar_Hazar_addar
source: Addar (Hazar-addar)
cs: Addar (Chacar-addar)
fr: Adar (Hazar-Adar)
hu: Addár (Hacar-Addár)
it: Addar (Azar-Addar)
pl: Addar (Chacar-Addar)
pt: Adar (Hazar-Adar)
ro: Adar (Haţar-Adar)
ru: Хацар-Аддар (Аддар)

# location_Adullam
source: Adullam
es: Adulam
fr: Adoulam
hu: Adullám
pt: Adulão
ro: Adulam
ru: Адуллам

# location_Aenon
source: Aenon
cs: Ainon
es: Enón
fr: Énôn
hu: Ainon
it: Enon
nl: Enon
pl: Ainon
pt: Enom
ro: Enon
ru: Энон

# location_Ai
source: Ai
es: Hai
fr: Aï
pl: Aj
ru: Гай

# location_Aijalon
source: Aijalon
es: Ayalón
fr: Ayalôn
hu: Ajjalon
it: Aialon
nl: Ajalon
pl: Ajjalon
pt: Aijalom
ro: Aialon
ru: Аялон

# location_Ain_Ashan_Simeon_Levi
source: Ain (Ashan) [Simeon/Levi]
cs: Ajin (Ašan) [Simeon/Levi]
es: Ain (Asán) [Simeón/Leví]
fr: Aïn [Siméon/Lévi] (Ashân)
hu: Ain (Asán) [Simeon/Lévi]
it: Ain (Asan) [Simeone/Levi]
nl: Aïn (Asan) [Simeon/Levi]
pl: Ain [Symeon/Lewi] (Aszan)
pt: Aim [Simeão/Levi] (Asã)
ro: Ain (Aşan) [Simeon/Levi]
ru: Аин [Симеон/Левий] (Ашан)

# location_Ain_Simeon
source: Ain [Simeon]
cs: Ajin [Simeon]
es: Ain [Simeón]
fr: Aïn [Siméon]
it: Ain [Simeone]
nl: Aïn [Simeon]
pl: Ain (En-Rimmon) (Rimmon) [Symeon]
pt: Aim [Simeão]
ru: Аин [Симеон]

# location_Akrabbim
source: Akrabbim
es: Aqrabim
fr: Akrabim
it: Acrabbim
pt: Acrabim
ro: Acrabim
ru: Акрабим

# location_Aleppo
source: Aleppo
es: Alepo
fr: Alep
hu: Aleppó
pt: Alepo
ru: Алеппо

# location_Alexandria_Arachosiorum
source: Alexandria Arachosiorum
cs: Alexandreia Arachosiorum
es: Alejandría Aracósica
fr: Alexandrie d’Arachosie
hu: Arakhósziai Alexandria
it: Alessandria di Aracosia
nl: Alexandrië Arachosiorum
pl: Aleksandria Arachozjon
pt: Alexandria Aracósia
ru: Александрия Арахосия

# location_Alexandria_Areion
source: Alexandria Areion
cs: Alexandreia Areion
es: Alejandría Aria
fr: Alexandrie d’Arie
hu: Alexandria Areión
it: Alessandria degli Arii
nl: Alexandrië Areion
pl: Aleksandria Arion
ru: Арейя

# location_Alexandria_Carmania
source: Alexandria [Carmania]
cs: Alexandreia [Karmánie]
es: Alejandría [Carmania]
fr: Alexandrie [Carmanie]
hu: Alexandria [Karmánia]
it: Alessandria [Carmania]
nl: Alexandrië [Carmanië]
pl: Aleksandria [Karmania]
pt: Alexandria [Carmânia]
ru: Александрия [Кармания]

# location_Alexandria_Egypt
source: Alexandria [Egypt]
cs: Alexandrie [Egypt]
es: Alejandría [Egipto]
fr: Alexandrie [Égypte]
hu: Alexandria [Egyiptom]
it: Alessandria [Egitto]
nl: Alexandrië [Egypte]
pl: Aleksandria [Egipt]
pt: Alexandria [Egito]
ro: Alexandria [Egipt]
ru: Александрия [Египет]

# location_Alexandria_Eschate
source: Alexandria Eschate
cs: Alexandreia Eschaté
es: Alejandría Escata
fr: Alexandrie Eschatè
hu: Alexandria Eszkháta
it: Alessandria Escate
nl: Alexandrië Eschate
pl: Aleksandria Eschate
pt: Alexandria Eschata
ro: Alexandria Eschata
ru: Александрия Эсхата

# location_Alexandria_India
source: Alexandria [India]
cs: Alexandreia [Indie]
es: Alejandría [India]
fr: Alexandrie [Inde]
it: Alessandria [India]
nl: Alexandrië [India]
pl: Aleksandria [Indie]
pt: Alexandria [Índia]
ru: Александрия [Индия]

# location_Alexandria_Margiana
source: Alexandria Margiana
cs: Alexandreia Margiana
es: Alejandría Margiana
fr: Alexandrie Margiane
it: Alessandria nella Margiana
nl: Alexandrië Margiana
pl: Aleksandria Margiana
ru: Александрия Маргиана

# location_Alexandria_Oxiana
source: Alexandria Oxiana
cs: Alexandreia Oxiana
es: Alejandría Oxiana
fr: Alexandrie d’Oxiane
hu: Alexandria Óxiana
it: Alessandria Oxiana
nl: Alexandrië Oxiana
pl: Aleksandria Oksjana
ru: Александрия Оксиана

# location_Alexandria_Prophthasia
source: Alexandria Prophthasia
cs: Alexandreia Profthasia
es: Alejandría Proptasia
fr: Drapsaca
hu: Alexandria Prophthászia
it: Alessandria Proftasia
nl: Alexandrië Prophthasia
pl: Aleksandria Proftazja
ru: Профтасия

# location_Almon
source: Almon
es: Almón
fr: Almôn
pt: Almom
ru: Алмон

# location_Almon_diblathaim
source: Almon-diblathaim
cs: Almon-diblatajim
es: Almón-diblataim
fr: Almôn-Diblataïm
hu: Almon-Diblátaim
it: Almon-Diblataim
nl: Almon-Diblathaïm
pl: Almon-Diblataim
pt: Almom-Diblataim
ro: Almon-Diblataim
ru: Алмон-Дивлатаим

# location_Amalekites
source: Amalekites
cs: Amalekité
es: Amalequitas
fr: Amalécites
hu: amálekiták
it: Amalechiti
nl: Amalekieten
pl: Amalekici
pt: Amalequitas
ro: Amaleciţii
ru: Амаликитяне

# location_Ammon
source: Ammon
es: Ammón
pt: Amom
ro: Amon
ru: Аммон

# location_Amorites
source: Amorites
cs: Amorejci
es: Amorreos
hu: amoriták
it: Amorrei
nl: Amorieten
pl: Amoryci
pt: Amorreus
ro: Amoriţii
ru: Амореи

# location_Amphipolis
source: Amphipolis
cs: Amfipolis
es: Anfípolis
hu: Amfipolisz
it: Anfipoli
nl: Amfipolis
pl: Amfipolis
pt: Anfípolis
ro: Amfipoli
ru: Амфиполь

# location_Anab
source: Anab
hu: Anáb
pt: Anabe
ru: Анав

# location_Anathoth
source: Anathoth
cs: Anatot
es: Anatot
fr: Anatoth
hu: Anatót
it: Anatot
pl: Anatot
pt: Anatote
ro: Anatot
ru: Анатот

# location_Ankara
source: Ankara
pt: Ancara
ru: Анкара

# location_Antioch_Pisidia
source: Antioch [Pisidia]
cs: Antiochie [v Pisidii]
es: Antioquía [Pisidia]
fr: Antioche [Pisidie]
hu: Antiókia [Pizidia]
it: Antiochia [Pisidia]
nl: Antiochië [Pisidië]
pl: Antiochia [Pizydyjska]
pt: Antioquia [da Pisídia]
ro: Antiohia [Pisidia]
ru: Антиохия [Писидия]

# location_Antioch_Syria
source: Antioch [Syria]
cs: Antiochie [v Sýrii]
es: Antioquía [Siria]
fr: Antioche [Syrie]
hu: Antiókia [Szíria]
it: Antiochia [Siria]
nl: Antiochië [Syrië]
pl: Antiochia [Syryjska]
pt: Antioquia [da Síria]
ro: Antiohia [Siria]
ru: Антиохия [Сирия]

# location_Antipatris_Aphek
source: Antipatris (Aphek)
cs: Antipatris (Afek)
es: Antípatris (Afeq)
fr: Lydda (Lod)
hu: Antipatrisz (Afék)
it: Antipatride (Afec)
nl: Lydda (Lod)
pl: Antypatris (Afek [Efraim])
pt: Antipátride (Afeque)
ro: Antipatrida (Afec)
ru: Афек (Антипатрида) [Ефрем]

# location_Aphek_Antipatris_Ephraim
source: Aphek (Antipatris) [Ephraim]
cs: Afek (Antipatris) [Efrajim]
es: Afeq (Antípatris) [Efraín]
fr: Afek (Antipatris) [Éphraïm]
hu: Afék (Antipatrisz) [Efraim]
it: Afec (Antipatride) [Efraim]
nl: Afek (Antipatris) [Efraïm]
pl: Afek (Antypatris) [Efraim]
pt: Afeque (Antipátride) [Efraim]
ro: Afec (Antipatrida) [Efraim]
ru: Афек (Антипатрида) [Ефрем]

# location_Aphek_Asher
source: Aphek [Asher]
cs: Afek [Ašer]
es: Afeq [Aser]
fr: Afek [Aser]
hu: Afék [Áser]
it: Afec [Aser]
nl: Afek [Aser]
pl: Afek [Aszer]
pt: Afeque [Aser]
ro: Afec [Aşer]
ru: Афек [Асир]

# location_Aphek_Manasseh
source: Aphek [Manasseh]
cs: Afek [Manasse]
es: Afeq [Manasés]
fr: Afek [Manassé]
hu: Afék [Manassé]
it: Afec [Manasse]
nl: Afek [Manasse]
pl: Afek [Manasses]
pt: Afeque [Manassés]
ro: Afec [Manase]
ru: Афек [Манассия]

# location_Arabah
source: Arabah
cs: Araba
es: Arabá
fr: Araba
hu: Araba
it: Araba
nl: Araba
pl: Araba
pt: Arabá
ro: Araba
ru: Иорданская долина

# location_Arabia
source: Arabia
cs: Arábie
fr: Arabie
hu: Arábia
nl: Arabië
pt: Arábia
ru: Аравия

# location_Arabian_Desert
source: Arabian Desert
cs: Arabská poušť
es: Arabia, Desierto de
fr: Désert d’Arabie
hu: Arab-sivatag
it: Arabico, Deserto
nl: Arabische Woestijn
pl: Arabia
pt: Arábia, deserto da
ro: Deşertul Arabiei
ru: Аравийского полуострова пустыни

# location_Arachosia
source: Arachosia
cs: Arachósie
es: Aracosia
fr: Arachosie
hu: Arakhószia
it: Aracosia
nl: Arachosië
pl: Arachozja
pt: Aracósia
ru: Арахосия

# location_Arad_Canaanite
source: Arad [Canaanite]
cs: Arad [kananejský]
es: Arad [cananea]
fr: Arad [cananéenne]
hu: Arád [kánaánitáké]
it: Arad [cananea]
nl: Arad [Kanaänitisch]
pl: Arad [kananejski]
pt: Arade [cananeia]
ro: Arad [oraş canaanit]
ru: Арад [Ханаан]

# location_Arad_Israelite
source: Arad [Israelite]
cs: Arad [izraelský]
es: Arad [israelita]
fr: Arad [israélite]
hu: Arád [izraelitáké]
it: Arad [israelita]
nl: Arad [Israëlitisch]
pl: Arad [izraelski]
pt: Arade [israelita]
ro: Arad [oraş israelit]
ru: Арад [Израиль]

# location_Ararat
source: Ararat
hu: Ararát
pt: Ararate
ru: Арарат

# location_Arbel
source: Arbel
fr: Beth-Arbel
pl: Arbela, dom
ro: Bet-Arbel
ru: Бет-Арбел

# location_Aria
source: Aria
cs: Areia
fr: Arie
hu: Árja
nl: Arië
pt: Ária
ru: Ария

# location_Arimathea_Ramah
source: Arimathea (Ramah)
cs: Arimatie (Rama)
es: Arimatea (Ramá)
fr: Arimathie (Rama)
hu: Arimatea (Ráma)
it: Arimatea (Rama)
nl: Arimathea (Rama)
pl: Arymatea (Rama [Efraim])
pt: Arimateia (Ramá)
ro: Arimateea (Rama)
ru: Рама (Аримафея) [Ефрем]

# location_Armenia
source: Armenia
cs: Arménie
fr: Arménie
hu: Arménia
nl: Armenië
pt: Armênia
ru: Армения

# location_Arnon
source: Arnon
es: Arnón
pt: Árnon
ru: Арнон

# location_Aroer
source: Aroer
fr: Aroèr
hu: Aróer
nl: Aroër
ru: Ароэр

# location_Arpad
source: Arpad
hu: Arpád
pt: Arpade
ru: Арпад

# location_Arubboth
source: Arubboth
cs: Arubbot
es: Arubot
fr: Arouboth
hu: Arubbót
it: Arubbot
nl: Aruboth
pl: Arubbot
pt: Arubote
ro: Arubot
ru: Арубот

# location_Arumah
source: Arumah
cs: Aruma
es: Arumá
fr: Arouma
hu: Aruma
it: Aruma
nl: Aruma
pl: Aruma
pt: Arumá
ro: Aruma
ru: Арума

# location_Ashan_Ain
source: Ashan (Ain)
cs: Ašan (Ajin)
es: Asán (Ain)
fr: Ashân (Aïn)
hu: Asán (Ain)
it: Asan (Ain)
nl: Asan (Aïn)
pl: Aszan (Ain)
pt: Asã (Aim)
ro: Aşan (Ain)
ru: Ашан (Аин)

# location_Ashdod
source: Ashdod
cs: Ašdod
es: Asdod
fr: Asdod
hu: Asdód
it: Asdod
nl: Asdod
pl: Aszdod
pt: Asdode
ro: Asdod
ru: Ашдод

# location_Asher
source: Asher
cs: Ašer
es: Aser
fr: Aser
hu: Áser
it: Aser
nl: Aser
pl: Aszera, Równina
pt: Aser
ro: Aşer
ru: Асир

# location_Asher_tribe
source: Asher [tribe]
cs: Ašer [kmen]
es: Aser [tribu]
fr: Aser [tribu]
hu: Áser [törzs]
it: Aser [tribù]
nl: Aser [stam]
pl: Aszer [plemię]
pt: Aser [tribo]
ro: Aşer [trib]
ru: Асир

# location_Ashkelon
source: Ashkelon
cs: Aškalon
es: Asquelón
fr: Ascalon
hu: Askelon
it: Ascalon
nl: Askelon
pl: Aszkelon
pt: Ascalom
ro: Ascalon
ru: Ашкелон

# location_Ashtaroth_Beeshterah
source: Ashtaroth (Beeshterah)
cs: Aštarot (Beeštera)
es: Astarot (Beesterá)
fr: Ashtaroth (Béèshtera)
hu: Astarót (Beéstera)
it: Astarot (Beestera)
nl: Astaroth (Beësthera)
pl: Asztarot (Beesztera)
pt: Astarote (Beesterá)
ro: Aştarot (Beeştra)
ru: Аштарот (Беэштера)

# location_Asia_Minor
source: Asia Minor
cs: Malá Asie
es: Asia Menor
fr: Asie Mineure
hu: Kis-Ázsia
it: Asia Minore
nl: Klein-Azië
pl: Azja Mniejsza
pt: Ásia Menor
ro: Asia Mică
ru: Малая Азия

# location_Asia_Roman
source: Asia [Roman]
cs: Asie [římská]
es: Asia [romana]
fr: Asie [province romaine]
hu: Ázsia [római tartomány]
it: Asia [romana]
nl: Asia
pl: Azja [prowincja rzymska]
pt: Ásia [romana]
ro: Asia [provincie romană]
ru: Азия [провинция]

# location_Asshur
source: Asshur
cs: Aššur
es: Asur
fr: Assour
hu: Assur
it: Assur
nl: Assur
pl: Aszszur
pt: Assur
ro: Asur
ru: Ашшур

# location_Assos
source: Assos
es: Asón
hu: Asszosz
it: Asso
nl: Assus
ro: Asos
ru: Асс

# location_Assyria
source: Assyria
cs: Asýrie
es: Asiria
fr: Assyrie
hu: Asszíria
it: Assiria
nl: Assyrië
pl: Asyria
pt: Assíria
ro: Asiria
ru: Ассирия

# location_Ataroth
source: Ataroth
cs: Atarot
es: Atarot
hu: Atarót
it: Atarot
pl: Atarot
pt: Atarote
ro: Atarot
ru: Атарот

# location_Athens
source: Athens
cs: Atény
es: Atenas
fr: Athènes
hu: Athén
it: Atene
nl: Athene
pl: Ateny
pt: Atenas
ro: Atena
ru: Афины

# location_Attalia
source: Attalia
cs: Attalie
es: Atalia
fr: Attaleia
hu: Attália
pt: Atália
ro: Atalia
ru: Атталия

# location_Azekah
source: Azekah
cs: Azeka
es: Azeqá
fr: Azéka
hu: Azeka
it: Azeca
nl: Azeka
pl: Azeka
pt: Azeca
ro: Azeca
ru: Азека

# location_Azmaveth
source: Azmaveth
cs: Azmavet
es: Azmávet
hu: Azmávet
it: Azmavet
pl: Azmawet
pt: Asmavete
ro: Azmavet
ru: Азмавет

# location_Azmon
source: Azmon
cs: Acmon
es: Azmón
fr: Azmôn
hu: Acmon
pl: Acmon
pt: Azmom
ro: Aţmon (Azmon)
ru: Ацмон

# location_Baal_Ramah
source: Baal (Ramah)
cs: Baal (Rama)
es: Baal (Ramá)
fr: Baal (Rama)
hu: Baál (Ráma)
it: Baal (Rama)
nl: Baäl (Rama)
pl: Baal (Rama [Symeon])
pt: Baal (Ramá)
ro: Baal (Rama)
ru: Ваал (Рама)

# location_Baal_gad
source: Baal-gad
hu: Baál-Gád
nl: Baäl-Gad
pt: Baal-Gade
ru: Ваал-Гад

# location_Baal_hazor
source: Baal-hazor
cs: Baal-chacor
hu: Baál-Hácor
nl: Baäl-Hazor
pl: Baal-Chacor
ro: Baal-Haţor
ru: Ваал-Хацор

# location_Baal_meon
source: Baal-meon
es: Baal-meón
fr: Baal-Méôn
hu: Baál-Meon
nl: Baäl-Meon
pt: Baal-Meom
ru: Ваал-Меон

# location_Baal_perazim
source: Baal-perazim
cs: Baal-peracim
hu: Baál-Perácim
nl: Baäl-Perazim
pl: Baal-Peracim
ro: Baal-Peraţim
ru: Ваал-Перацим

# location_Baal_shalishah
source: Baal-shalishah
cs: Baal-šališa
es: Baal-salisá
fr: Baal-Shalisha
hu: Baál-Sálisa
it: Baal-Salisa
nl: Baäl-Salisa
pl: Baal-Szalisza
pt: Baal-Salisa
ro: Baal-Şalişa
ru: Ваал-Шалиша

# location_Baalath_beer_Ramah
source: Baalath-beer (Ramah)
cs: Baalat-beer (Rama)
es: Baalat-beer (Ramá)
fr: Baalath-Béèr (Rama)
hu: Baálát-Beér (Ráma)
it: Baalat-Beer (Rama)
nl: Baälath-Beër (Rama)
pl: Baalat-Beer (Rama [Symeon])
pt: Baalate-Beer (Ramá)
ro: Baalat-Beer (Rama)
ru: Рама (Ваал) (Ваалат-Беэр) [Симеон]

# location_Babylonia
source: Babylon(ia)
cs: Babylón (Babylónie)
es: Babilonia
fr: Babylone (Babylonie)
hu: Babilónia
it: Babilonia
nl: Babylon(ië)
pl: Babilon(-ia)
pt: Babilônia
ro: Babilon(ia)
ru: Вавилон(ия)

# location_Bactra
source: Bactra
cs: Baktra
fr: Bactres
hu: Baktra
pl: Baktra
ru: Бактра

# location_Bactria
source: Bactria
cs: Baktrie
es: Bactriana
fr: Bactriane
hu: Baktria
it: Battriana
nl: Bactrië
pl: Baktria
pt: Báctria
ru: Бактрия

# location_Bahurim
source: Bahurim
cs: Bachurim
fr: Baourim
it: Baurim
pl: Bachurim
pt: Baurim
ru: Бахурим

# location_Bamoth_baal
source: Bamoth-baal
cs: Bamot-baal
es: Bamot-baal
hu: Bámót-Baál
it: Bamot-Baal
nl: Bamoth-Baäl
pl: Bamot-Baal
pt: Bamote-Baal
ro: Bamot-Baal
ru: Бамот-Ваал

# location_Bashan
source: Bashan
cs: Bašan
es: Basán
fr: Bashân
hu: Básán
it: Basan
nl: Basan
pl: Baszan
pt: Basã
ro: Basan
ru: Башан

# location_Beer_lahai_roi
source: Beer-lahai-roi
cs: Beer-lachai-roi
es: Beer-lahai-roí
fr: Béèr-Lahaï-Roï
hu: Beér-Lahai-Rói
it: Beer-Laai-Roi
nl: Beër-Lachai-Roï
pl: Beer-Lachaj-Roj
pt: Beer-Laai-Roi
ru: Беэр-Лахай-Рои

# location_Beer_sheba
source: Beer-sheba
cs: Beer-šeba
es: Beer-seba
fr: Bersabée
hu: Beér-Seba
it: Beer-Seba
nl: Berseba
pl: Beer-Szeba
pt: Berseba
ro: Beer-Şeba
ru: Беэр-Шева

# location_Beeshterah_Ashtaroth
source: Beeshterah (Ashtaroth)
cs: Beeštera (Aštarot)
es: Beesterá (Astarot)
fr: Béèshtera (Ashtaroth)
hu: Beéstera (Astarót)
it: Beestera (Astarot)
nl: Beësthera (Astaroth)
pl: Beesztera (Asztarot)
pt: Beesterá (Astarote)
ro: Beeştra (Aştarot)
ru: Беэштера (Аштарот)

# location_Bene_jaakan
source: Bene-jaakan
es: Bene-jaaqán
fr: Bené-Jaakân
hu: Bene-Jaákán
it: Bene-Iaacan
nl: Bené-Jaäkan
pt: Bene-Jaacã
ro: Bene-Iaacan
ru: Бене-Яакан

# location_Benjamin
source: Benjamin
cs: Benjamín
es: Benjamín
hu: Benjámin
it: Beniamino
pl: Beniamin
pt: Benjamim
ro: Beniamin
ru: Вениамин

# location_Beroea
source: Beroea
cs: Beroa
es: Berea
fr: Bérée
hu: Berea
it: Berea
nl: Berea
pl: Berea
pt: Bereia
ro: Bereea
ru: Верия

# location_Berothai_Cun
source: Berothai (Cun)
cs: Berotai (Kun)
es: Berotai (Cun)
fr: Bérotaï (Koun)
hu: Berótai (Kún)
it: Berotai (Cun)
nl: Berothai (Kun)
pl: Berotaj (Kun)
pt: Berotai (Cum)
ro: Berotai (Cun)
ru: Беротай (Кун)

# location_Besor
source: Besor
fr: Bessor
hu: Bésor
ru: Бесор

# location_Beth_anath
source: Beth-anath
cs: Bet-anat
es: Bet-anat
hu: Bét-Anát
it: Bet-Anat
pl: Bet-Anat
pt: Bete-Anate
ro: Bet-Anat
ru: Бет-Анат

# location_Beth_arabah
source: Beth-arabah
cs: Bet-araba
es: Bet-arabá
fr: Beth-Araba
hu: Bét-Araba
it: Bet-Araba
nl: Beth-Araba
pl: Bet-Araba
pt: Bete-Arabá
ro: Bet-Araba
ru: Бет-Арава

# location_Beth_biri_Beth_lebaoth
source: Beth-biri (Beth-lebaoth)
cs: Bet-biri (Bet-lebaot)
es: Bet-birí (Bet-lebaot)
hu: Bét-Biri (Bét-Lebaót)
it: Bet-Biri (Bet-Lebaot)
pl: Bet-Biri (Bet-Lebaot)
pt: Bete-Biri (Bete-Lebaote)
ro: Bet-Biri (Bet-Lebaot)
ru: Бет-Бири (Бет-Леваот)

# location_Beth_dagon
source: Beth-dagon
cs: Bet-dagon
es: Bet-dagón
hu: Bét-Dágon
it: Bet-Dagon
pl: Bet-Dagon
pt: Bete-Dagom
ro: Bet-Dagon
ru: Бет-Дагон

# location_Beth_emek
source: Beth-emek
cs: Bet-emek
es: Bet-émeq
fr: Beth-Émek
hu: Bét-Emek
it: Bet-Emec
pl: Bet-Emek
pt: Bete-Emeque
ro: Bet-Emec
ru: Бет-Эмек

# location_Beth_ezel
source: Beth-ezel
cs: Bet-ecel
es: Bet-ezel
fr: Beth-Ézel
hu: Bét-Écel
it: Bet-Ezel
nl: Beth-Haëzel
pl: Bet-Ecel
pt: Bete-Ezel
ro: Bet-Haeţel
ru: Бет-Эцель

# location_Beth_haran
source: Beth-haran
cs: Bet-haran
es: Bet-harán
fr: Beth-Harân
hu: Bét-Hárán
it: Bet-Haran
pl: Bet-Haran
pt: Bete-Harã
ro: Bet-Haran
ru: Бет-Харан

# location_Beth_hoglah
source: Beth-hoglah
cs: Bet-chogla
es: Bet-hoglá
fr: Beth-Hogla
hu: Bét-Hogla
it: Bet-Ogla
nl: Beth-Hogla
pl: Bet-Chogla
pt: Bete-Hogla
ro: Bet-Hogla
ru: Бет-Хогла

# location_Beth_horon
source: Beth-horon
cs: Bet-choron
es: Bet-horón
fr: Beth-Horôn
hu: Bét-Horon
it: Bet-Oron
pl: Bet-Choron
pt: Bete-Horom
ro: Bet-Horon
ru: Бет-Хорон

# location_Beth_jeshimoth
source: Beth-jeshimoth
cs: Bet-ješimot
es: Bet-jesimot
hu: Bét-Jesimót
it: Bet-Iesimot
nl: Beth-Jesimoth
pl: Bet-Jeszimot
pt: Bete-Jesimote
ro: Bet-Ieşimot
ru: Бет-Иешимот

# location_Beth_lebaoth_Beth_biri
source: Beth-lebaoth (Beth-biri)
cs: Bet-lebaot (Bet-biri)
es: Bet-lebaot (Bet-birí)
hu: Bét-Lebaót (Bét-Biri)
it: Bet-Lebaot (Bet-Biri)
pl: Bet-Lebaot (Bet-Biri)
pt: Bete-Lebaote (Bete-Biri)
ro: Bet-Lebaot (Bet-Biri)
ru: Бет-Леваот (Бет-Бири)

# location_Beth_marcaboth_Madmannah
source: Beth-marcaboth (Madmannah)
cs: Bet-markabot (Madmanna)
es: Bet-marcabot (Madmaná)
fr: Beth-Markaboth (Madmana)
hu: Bét-Markabót (Madmanna)
it: Bet-Marcabot (Madmanna)
nl: Beth-Markaboth (Madmanna)
pl: Bet-Markabot (Madmanna)
pt: Bete-Marcabote (Madmana)
ro: Bet-Marcabot (Madmana)
ru: Мадманна (Бет-Маркавот)

# location_Beth_nimrah
source: Beth-nimrah
cs: Bet-nimra
es: Bet-nimrá
fr: Beth-Nimra
hu: Bét-Nimra
it: Bet-Nimra
nl: Beth-Nimra
pl: Bet-Nimra
pt: Bete-Ninra
ro: Bet-Nimra
ru: Бет-Нимра

# location_Beth_peor
source: Beth-peor
cs: Bet-peor
es: Bet-peor
fr: Beth-Péor
hu: Bét-Peór
it: Bet-Peor
pl: Bet-Peor
pt: Bete-Peor
ro: Bet-Peor
ru: Бет-Пеор

# location_Beth_shean_Beth_shan_Scythopolis
source: Beth-shean (Beth-shan) (Scythopolis)
cs: Bet-šean (Bet-šan) (Skythopolis)
es: Bet-seán (Bet-san) (Escitópolis)
fr: Beth-Shéân (Beth-Shân) (Scythopolis)
hu: Bét-Seán (Bét-Sán) (Szküthopolisz)
it: Bet-Sean (Bet-San) (Scitopoli)
nl: Beth-Sean (Beth-San) (Scythopolis)
pl: Bet-Szean (Bet-Szan) (Scytopolis)
pt: Bete-Seã (Bete-Sã) (Citópolis)
ro: Bet-Şean (Bet-Şan) (Scitopolis)
ru: Бет-Шеан (Скифополь)

# location_Beth_shemesh_Issachar
source: Beth-shemesh [Issachar]
cs: Bet-šemeš [Isachar]
es: Bet-semes [Isacar]
fr: Beth-Shémèsh [Issachar]
hu: Bét-Semes [Issakár]
it: Bet-Semes [Issacar]
nl: Beth-Semes [Issaschar]
pl: Bet-Szemesz [Issachar]
pt: Bete-Semes [Issacar]
ro: Bet-Şemeş [Isahar]
ru: Вет-Шемеш [Иссахар]

# location_Beth_shemesh_Judah
source: Beth-shemesh [Judah]
cs: Bet-šemeš [Juda]
es: Bet-semes [Judá]
fr: Beth-Shémèsh [Juda]
hu: Bét-Semes [Júda]
it: Bet-Semes [Giuda]
nl: Beth-Semes [Juda]
pl: Bet-Szemesz [Juda]
pt: Bete-Semes [Judá]
ro: Bet-Şemeş [Iuda]
ru: Бет-Шемеш [Иуда]

# location_Beth_shittah
source: Beth-shittah
cs: Bet-šitta
es: Bet-sitá
fr: Beth-Shita
hu: Bét-Sitta
it: Bet-Sitta
nl: Beth-Sitta
pl: Bet-Szitta
pt: Bete-Sita
ro: Bet-Şita
ru: Бет-Шитта

# location_Beth_zur
source: Beth-zur
cs: Bet-cur
es: Bet-zur
fr: Beth-Zour
hu: Bét-Cúr
it: Bet-Zur
pl: Bet-Cur
pt: Bete-Zur
ro: Bet-Ţur
ru: Бет-Цур

# location_Bethany
source: Bethany
cs: Betanie
es: Betania
fr: Béthanie
hu: Betánia
it: Betania
nl: Bethanië
pl: Betania
pt: Betânia
ro: Betania
ru: Вифания

# location_Bethany_across_the_Jordan
source: Bethany (across the Jordan)
cs: Betanie (za Jordánem)
es: Betania (al otro lado del Jordán)
fr: Béthanie (de l’autre côté du Jourdain)
hu: Betánia (a Jordánon túl)
it: Betania al di là del Giordano
nl: Bethanië (over de Jordaan)
pl: Betania [za Jordanem]
pt: Betânia (do outro lado do Jordão)
ro: Betania (de cealaltă parte a Iordanului)
ru: Вифания (за Иорданом)

# location_Bethel_Luz
source: Bethel (Luz)
cs: Betel (Luz)
es: Betel (Luz)
fr: Béthel (Louz)
hu: Bétel (Lúz)
it: Betel (Luz)
pl: Betel (Luz)
pt: Betel (Luz)
ro: Betel (Luz)
ru: Вефиль (Луз)

# location_Bethlehem_Ephrath_Judah
source: Bethlehem (Ephrath) [Judah]
cs: Betlém (Efrat) [Juda]
es: Belén (Efrat) [Judá]
fr: Bethléem (Éfrath) [Juda]
hu: Betlehem (Efrata) [Júda]
it: Betlemme (Efrat) [Giuda]
nl: Bethlehem (Efrath) [Juda]
pl: Betlejem (Efrat) [Juda]
pt: Belém (Efrate) [Judá]
ro: Betleem (Efrata) [Iuda]
ru: Вифлеем (Эфрафа) [Иуда]

# location_Bethlehem_Zebulun
source: Bethlehem [Zebulun]
cs: Betlém [Zebulon]
es: Belén [Zabulón]
fr: Bethléem [Zabulon]
hu: Zebulon
it: Betlemme [Zabulon]
nl: Bethlehem [Zebulon]
pl: Betlejem [Zebulon]
pt: Belém [Zebulão]
ro: Betleem [Zabulon]
ru: Вифлеем [Завулон]

# location_Bethphage
source: Bethphage
cs: Betfage
es: Betfagué
fr: Bethphagé
hu: Betfagé
it: Betfage
nl: Bethfagé
pl: Betfage
pt: Betfagé
ro: Betfaghe
ru: Виффагия

# location_Bethsaida
source: Bethsaida
cs: Betsaida
es: Betsaida
fr: Bethsaïde
hu: Betsaida
it: Betsaida
nl: Bethsaïda
pl: Betsaida
pt: Betsaida
ro: Betsaida
ru: Вифсаида

# location_Bethuel_Hazor
source: Bethuel (Hazor)
cs: Betuel (Chacor)
es: Betuel (Hazor)
fr: Betouel (Hazor)
hu: Betuel (Hácor)
it: Chesil (Hazor [Betuel])
nl: Chesil (Hazor [Bethuël])
pl: Betuel (Chacor)
pt: Betuel (Hazor)
ro: Chesil (Haţor [Betuel])
ru: Хацор (Бетуэл)

# location_Bethzatha
source: Bethzatha
cs: Betzata
es: Betzata
fr: Bethzata
hu: Betzata
it: Betzata
pl: Betzata
pt: Betsata
ro: Betesda
ru: Бетзата

# location_Betonim
source: Betonim
hu: Betónim
ru: Бетоним

# location_Bezek
source: Bezek
es: Bézeq
fr: Bézek
hu: Bézek
it: Bezec
pt: Bezeque
ro: Bezec
ru: Везек

# location_Bezer
source: Bezer
cs: Becer
es: Bézer
fr: Bézèr
hu: Bécer
pl: Becer
ro: Beţer
ru: Бецер

# location_Bithynia
source: Bithynia
cs: Bithýnie
es: Bitinia
fr: Bithynie
hu: Bitínia
it: Bitinia
nl: Bithynië
pl: Bitynia
pt: Bitínia
ro: Bitinia
ru: Вифиния
